{"title":"Александр_II","text":"{{Мало внутренних ссылок}}\n{{другие ФИО|Романов|Александр}} \n[[Файл:Alexander II 1870 by Sergei Lvovich Levitsky.jpg|250px|мини|справа|Император Александр II]]\n'''Александр II''' (род. {{сс3|17.04.1818}}, [[Москва]] — ({{сс3|01.03.1881}}, [[Санкт-Петербург]]) — российский император, сын [[Николай I|Николая I]]. Александр II известен в первую очередь тем, что реформировал многие сферы жизни [[Российская империя|Российской империи]] и в 1861 году отменил [[крепостное право]]<ref name=\"Биография императора Александра II Николаевича\">{{cite web |url=https:\/\/ria.ru\/20131113\/976605691.html|title=Биография императора Александра II Николаевича|author=|date=|website=|publisher= |accessdate= |lang=}}<\/ref>. Проведенные Александром II преобразования стали называться «Великими реформами». После смерти Александра II, престол унаследовал его сын, император [[Александр III]]<ref name=\"АЛЕКСА́НДР II\">{{cite web |url=https:\/\/bigenc.ru\/domestic_history\/text\/3785533|title=АЛЕКСА́НДР II|author=|date=|website=Большая российская энциклопедия|publisher= |accessdate= |lang=}}<\/ref>.\n\n== Биография ==\nАлександр II родился в Москве {{сс3|17.04.1818}} года. Его отцом был император Николай I, а матерью императрица Александра Федоровна. После того, как в 1825 году император Николай I взошел на престол, его сын Александр стал наследником престола<ref name=\"Биография императора Александра II Николаевича\"\/>.\n \nБудущий император получил домашнее образование<ref name=\"Биография императора Александра II Николаевича\"\/> в соответствии с двенадцатилетним планом обучения, который специально для него был составлен В. Жуковским<ref name=\"АЛЕКСА́НДР II\"\/>. {{сс3|22.04.1834}} года Александр II принесен присягу в качестве наследника престола<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nСреди его наставников были финансист Егор Канкрин, поэт Василий Жуковский, юрист Михаил Сперанский<ref name=\"Биография императора Александра II Николаевича\"\/>, а также П. П. Уша­ков, К. К. Мер­дер, К. И. Ар­сень­ев, Э. Д. Кол­линс, К. Б. Три­ни­ус, Г. П. Пав­ский, Ф. И. Брун­нов, А. Г. Жо­ми­ни. В рамках своего курса обучения, в 1837 году Александр II стал путешествовать по России, а в 1838—1839 годах совершал поездки в другие страны<ref name=\"АЛЕКСА́НДР II\"\/>.\n[[Файл:Левицкий С.Л. - фотопортрет императора Александра II, 1850-е.jpg|250px|мини|справа|Александр II, 1850-е годы]]\nВ 1841 году будущий император Александр II женился на принцессе Гес­сен-Дарм­штадт­ской Мак­си­ми­лиа­не Виль­гель­ми­не Ав­гу­сте Со­фии Ма­рии. В 1846 и 1848 годах был главой Секретных комитетов по крестьянскому делу. В 1850 году участвовал в стычке с горцами и был награждён орденом Георгия 4-й степени<ref name=\"АЛЕКСА́НДР II\"\/>.\n\n3 марта 1855 года Александр II унаследовал престол. 8 сентября 1856 года Александр II венчался на царство<ref name=\"Биография императора Александра II Николаевича\"\/>. Вначале император планировал продолжать Крымскую войну 1853—1856 годов, однако, прислушавшись к общественным настроениям, подписал Парижский мир 1856 года. В этот период, также были анонсированы предстоящие реформы, которые, в частности касались крестьянского вопроса<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nВ честь своей коронации император объявил амнистию участникам польского восстания 1830—1831 годов, декабристам и петрашевцам<ref name=\"Биография императора Александра II Николаевича\"\/>, помимо этого на три года была приостановлена рекрутская повинность, а с крестьян списали недоимки<ref name=\"АЛЕКСА́НДР II\"\/>. 3 декабря 1855 года свою работу прекратил Высший цензурный комитет. {{сс3|19.02.1861}} Александр II подписал Манифест об отмене крепостного права<ref name=\"Биография императора Александра II Николаевича\"\/>. В 1856 году свои должности оставили П. Д. Киселёв, В. А. Долгоруков, А. С. Меншиков, К. В. Нессельроде, а на их места были назначены В. Чевкин, А. М. Горчаков, А. И. Барятинский. В 1857 году был учрежден Совет министров, главной задачей которого было обсуждение дел общественно-государственного характера<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nАлександр II в 1864 году провел ряд реформ. Он отделил судебную власть от законодательной, административной и исполнительной власти, провел реформу университетской и образовательной системы, изменил финансовую и полицейскую системы. В 1870 году стали работать городские думы и управы. Cтало развиваться среднее женское образование. В Варшаве, Новороссийске и Томске открылись и стали работать университеты, а средства массовой информации получили толчок для активного развития. Император учредил Государственный банк. Также, им была создана система военных округов, была изменена система подготовки офицерских кадров и введена всеобщая воинская повинность<ref name=\"Биография императора Александра II Николаевича\"\/>.\n\nПри Александре II в 1858—1860 годах к России присоединились Уссурийский и Амурский край. В 1867 году Алеутские острова и Аляска отошли США. В 1877 году Российская империя начала войну с Османской империей, в которой Турция проиграла. Император Александр II умер в 1881 году в Санкт-Петербурге в результате седьмого покушения. Так как старший сын Александра II, Николай Александрович, умер в 1865 году, престол унаследовал Великий князь Александр Александрович<ref name=\"Биография императора Александра II Николаевича\"\/>.\n\n== Реформы ==\nПодготовка к проведению крестьянской реформы 1861 года началась ещё в 1857 году. В это время император учредил Секретный комитет, позже преобразованный в Главный комитет по крестьянскому делу. В декабре 1858 года была утверждена программа освобождения крестьян и наделение их землей за выкуп. Депутаты губернских дворянских комитетов критиковали эту программу, но, тем не менее, в 1861 году крестьяне получили личную и имущественную свободу. Александр II в своем письме королю Пруссии Вильгельму I сообщал о своем осознании того, что он выполнил великий долг. После этой реформы за Александром II закрепилось имя царя-освободителя<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nРеформа местного самоуправления стала разрабатываться весной 1859 года. Согласно этой реформе должны были быть введены земства — органы самоуправления. В 1864 году земская реформа была проведена<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nВ конце 1861 года началась работа над проведением судебной реформы, которая была реализована в 1864 году. Её результатом стало появление в Российской империи бессословного независимого суда. В апреле 1863 года были отменены телесные наказания<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nВ июне 1863 года у университетов Российской империи появилась широкая автономия. С 1864 года частные лица и органы местного управления могли открывать начальные школы. Организовывались частные женские курсы, женщины получили право получать высшее образование. В 1872 году было открыто первое женское высшее учебное заведение, которое называлось Герье курсы<ref name=\"АЛЕКСА́НДР II\"\/>.\n\nОбратной стороной проводимых реформ Александром II было усиление революционного движения в стране<ref name=\"АЛЕКСА́НДР II\"\/>.\n\n== Покушения ==\nПосле вступления на престол, Александра II много раз пытались убить<ref name=\"Биография императора Александра II Николаевича\"\/>.\n\nПервое покушение произошло в апреле 1866 года. В императора выстрелил дворянин Дмитрий Каракозов, а спас его крестьянин Осип Комиссаров<ref name=\"Биография императора Александра II Николаевича\"\/>. Покушение состоялось в Санкт-Петербурге у ворот Летнего сада, в момент, когда император направлялся к своей карете<ref name=\"Все покушения на царя-реформатора\">{{cite web |url=https:\/\/rg.ru\/2018\/04\/16\/rodina-vse-pokusheniia.html|title=Все покушения на царя-реформатора|author=|date=|website=|publisher= |accessdate= |lang=}}<\/ref> вместе с племянником и племянницей. Выстрел был произведен с близкого расстояния и трагедии удалось избежать только потому, что Комиссаров успел ударить Каракозова по руке. Люди, стоявшие рядом, смогли нейтрализовать Каракозова. Когда злоумышленника схватили, он сопротивлялся и кричал, объяснял, что все, что он делал, он делал для других людей, а они этого не понимают. Когда Каракозова отвели к императору, он сказал, что сделал это потому, что император обидел крестьян. Злоумышленник был заточен в Петропавловской крепости и повешен 3 сентября 1866 года<ref name=\"Покушения на Александра II\">{{cite web |url=https:\/\/diletant.media\/articles\/45282503\/|title=Покушения на Александра II|author=|date=|website=|publisher= |accessdate= |lang=}}<\/ref>.\n[[Файл:Zar Alexander II.jpg|250px|мини|справа|Александр II]]\nЕщё одно нападение состоялось в [[Париж]]е в 1867 году, преступником оказался Антон Березовский, деятель польского освободительного движения<ref name=\"Биография императора Александра II Николаевича\"\/>. Это случилось во время официального визита российского императора во Францию. Александр II ехал в одной карете с [[Наполеон III|Наполеоном III]], и когда они проезжали мимо Булонского леса, из толпы появился мужчина и начал стрелять из пистолета в Александра II. Охрана Наполеона III вовремя заметила нападавшего и смогла оттолкнуть его руку. Когда Березовского задержали, оказалось, что он хотел отомстить за то, что Россия подавила в 1863 году польское восстание, а сама мысль напасть на императора у него появилась за 2 недели до осуществления замысла. Нападавшего отправили на пожизненную каторгу в Новую Каледонию, а через четыре десятилетия его амнистировали<ref name=\"Покушения на Александра II\"\/>.\n\nВ 1879 году императора хотел застрелить революционер-народник Александр Соловьев<ref name=\"Биография императора Александра II Николаевича\"\/>. Это произошло 2 апреля, когда император гулял неподалеку от Зимнего дворца. Соловьев быстро зашагал в сторону императора, но тот это заметил и смог уклониться. Нападавший стрелял 5 раз, но ни одна из пуль не попала в Александра II. Соловьев оказался членом общества «Земля и воля». Его приговорили к повешению<ref name=\"Покушения на Александра II\"\/>.\n\nВо время следующего покушения на императора террористы решили задействовать мины и подорвать царский поезд. Летом 1879 года свою работу начала организация «Народная воля», члены организации считали, что их основная задача — убийство Александра II. Члены «Народной воли» планировали подорвать поезд, на котором должна была возвращаться царская семья из Крыма. Первая группа участков расположилась неподалеку от Одессы. Один из участников организации, Михаил Фроленко, стал работать сторожем на железной дороге, где и заложил мину. Но поезд изменил свой маршрут и поехал через Александровск. В Александровск за какое-то время до этого приехал член организации Андрей Желябов, который представился купцом и приобрел земельный участок неподалеку от железной дороги. Ночами он сверлил дыру под железной дорогой и в итоге заложил туда мину. Когда показался поезд, Желябов попытался привести её в действие, но из-за неисправности не смог. Была также третья группа, которой руководила Софья Перовская. Она должна была заложить бомбу на Рогожско-Симоновой заставе. Участники организации сделали подкоп и установили бомбу, но у них опять ничего не получилось. Царский поезд состоял из двух составов, один состав для царской семьи, другой для их багажа. У террористов была информация о том, что состав с багажом будет ехать раньше, чем состав с царем. И так и было вплоть до Харькова, пока один из паровозов багажного состава не сломался, и тогда первым поехал царский поезд. У террористов не было этой информации, они пропустили состав с императором и взорвали второй с багажом<ref name=\"Покушения на Александра II\"\/>.\n\nЕщё одно покушение состоялось 5 февраля 1880 года в Зимнем дворце. В тот период в здании ремонтировали подвалы. Среди помещений, которые нуждались в ремонте, был и винный погреб, над которым находилась царская столовая. Народоволец, крестьянин Степан Халтурин, стал работать во дворце столяром. В дневное время он занимался облицовкой стен винного погреба, а ночью проносил мешки с динамитом. 5 февраля во дворце должен был проходить ужин с участием членов императорской семьи, но по случайности время торжественного ужина сдвинулось из-за опоздания поезда принца Гессенского. Во время взрыва император Александр II был около комнаты охраны, которая была расположена рядом со столовой. Из-за взрыва погибли 10 солдат охраны и ещё 80 были ранены<ref name=\"Покушения на Александра II\"\/>. После взрыва в Зимнем Дворце для борьбы с революционерами организовали Верховную распорядительную комиссию, главой которой стал Михаил Лорис-Меликов. При нём упразднили Третье отделение Собственной его императорского величества канцелярии<ref name=\"Биография императора Александра II Николаевича\"\/>.\n[[Файл:Maria Alexandrovna by Winterhalter (1857, Hermitage).jpg|250px|мини|справа|Императрица Мария Александровна, первая супруга Александра II]]\n{{сс3|01.03.1881}} года в результате очередного покушения Александр II был смертельно ранен на Екатерининском канале в Санкт-Петербурге. Первую бомбу в карету царя бросил Николай Рысаков. Вторую бомбу, подойдя вплотную к императору, бросил ему под ноги Игнатий Гриневицкий. Император Александр II умер через несколько часов. Его похоронили в усыпальнице династии Романовых в Петропавловском соборе<ref name=\"Биография императора Александра II Николаевича\"\/>. Перед покушением события развивались следующим образом. После взрыва в Зимнем дворце, Александр II стал очень редко покидать его. Постоянным местом его визитов была смена караула в Михайловском манеже. Царский кортеж мог следовать либо по набережной Екатерининского канала, либо по Невскому проспекту и Малой Садовой. Народовольцы решили заложить мину под проезжей частью на Малой Садовой. В случае, если бы мина не разорвалась и их план потерпел бы поражение, несколько народовольцев должны были бы бросить бомбу в царскую карету. Если бы после этого император остался бы жив, его должны были убить кинжалом. Члены организации «Народная воля» Анна Якимова и Юрий Богданович арендовали полуподвальное помещение на Малой Садовой и открыли в этом месте сырную лавку. Помещение им было нужно для того, чтобы другие члены организации рыли туннель под проезжую часть улицы, и чтобы туда можно было заложить мину. Дворник дома, который располагался по соседству, что-то заподозрил — его смутило, что в лавку не приходят посетители. Туда пришли проверяющие, но ничего найдено не было. Осенью и зимой 1880—1881 годов были арестованы несколько членов организации. 1 марта 1881 года Александр II ехал в Зимний дворец через Екатерининский канал. Софья Перовская, которая на тот момент была главой организации, изменила план действий, в результате чего было решено бросать бомбы в царскую карету. Это собирались делать Николай Рысаков, Тимофей Михайлов, Алексей Емельянов и Игнатий Гриневицкий после условного сигнала — взмаха платка Софьи Перовской. Рысаков бросил бомбу в сторону кареты, произошел взрыв, карета остановилась, но Александр II не пострадал. Он решил посмотреть на нападавшего, подошел к Рысакову и в этот момент вторую бомбу под ноги царя кинул Гриневицкий. Взрыв сильно ранил царя, он сказал, чтобы его увезли во дворец, потому что там он хочет умереть. Гриневский также пострадал от взрыва бомбы и умер, Рысаков, Михайлов, Желябов, Перовская и Кибальчич были повешены в апреле того же года<ref name=\"Покушения на Александра II\"\/>.\n\n== Семья ==\nПервой женой императора Александра II была императрица Мария Александровна, урождённая принцесса Максимилиана-Вильгельмина-Августа-София-Мария Гессен-Дармштадской<ref name=\"Биография императора Александра II Николаевича\"\/>. В этом браке у императора родилось 8 детей<ref name=\"Дети царя-освободителя\"\/>. Их первый ребёнок, дочь Александра, родилась 30 августа 1842 года. Её крестили в Царскосельской церкви. Она умерла 28 июня 1849 года в возрасте 6 лет от менингита<ref name=\"Дети царя-освободителя\"\/>. 20 сентября 1843 года родился второй ребёнок, цесаревич Николай. Он дружил с принцессой Ольденбургской и ходили слухи про их возможную свадьбу, но в итоге мать принцессы отказалась от этого. В 21 год Николай обручился с принцессой Дагмар, но путешествуя по Италии, он заболел и умер 12 апреля 1865 года от туберкулезного менингита<ref name=\"Дети царя-освободителя\"\/>.\n\nТретий ребёнок Александра II, Александр Александрович, был на два года младше, чем его брат. После смерти Николая он прошел дополнительный курс наук, в котором нуждался как будущий император. Александр обручился с принцессой Дагмар в 1866 году. Когда после смерти своего отца, Александра II, Александр взошел на престол, он стал подавлять протесты и придерживался более консервативной политики. При нём усилилась цензура<ref name=\"Дети царя-освободителя\"\/>.\n\nЕщё один сын Александра II, Владимир Александрович, появился на свет в 1847 году. Пятый ребёнок, Алексей, был занят на военной службе. Дочь императора, княжна Мария Александровна, родилась в 1853 году. В 1874 году она вышла замуж за принца Альфреда герцога Эдинбургского. Сын императора, Павел, стал Московским генерал-губернатором, а младший сын Павел Александрович занимался военным делом<ref name=\"Дети царя-освободителя\"\/>.\n\nВторой брак император заключил с княжной Екатериной Долгорукой<ref name=\"Биография императора Александра II Николаевича\"\/> после смерти императрицы Марии Александровны. К этому времени у них было четверо внебрачных детей: Георгий, Борис, Ольга и Екатерина. Борис умер в раннем детстве<ref name=\"Дети царя-освободителя\">{{cite web |url=https:\/\/diletant.media\/articles\/37288047\/|title=Дети царя-освободителя|author=|date=|website=|publisher= |accessdate= |lang=}}<\/ref>.\n\n== Примечания ==\n{{примечания}}\n\n{{Готовая статья|История|Биография}}\n[[Категория:Александр II| ]]\n[[Категория:Монархи, убитые в XIX веке]]\n[[Категория:Убитые Романовы]]\n[[Категория:Жертвы революционного террора в Российской империи]]\n[[Категория:Убитые русские монархи]]","images":["https:\/\/imgwiki.znanierussia.ru\/Alexander_II_1870_by_Sergei_Lvovich_Levitsky.jpg","https:\/\/imgwiki.znanierussia.ru\/Maria_Alexandrovna_by_Winterhalter_(1857,_Hermitage).jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg","https:\/\/imgwiki.znanierussia.ru\/Wikitext-ru.svg","https:\/\/imgwiki.znanierussia.ru\/Zar_Alexander_II.jpg","https:\/\/imgwiki.znanierussia.ru\/Левицкий_С.Л._-_фотопортрет_императора_Александра_II,_1850-е.jpg"],"type":["Готовая статья"]}