{"title":"Апофеоз_войны_(картина)","text":"\n{{произведение искусства\n|тип             = картина\n|файл            = Apotheosis.jpg\n|размер          = 300px\n|название        = Апофеоз войны\n|художник        = [[Верещагин, Василий Васильевич|Василий Васильевич Верещагин]]\n|год             = 1871\n|материал        = [[Холст]]\n|техника         = [[Масляная живопись|Масло]]\n|высота          = 127\n|ширина          = 197\n|местонахождение = Москва\n|музей           = Государственная Третьяковская галерея\n| инвентарный номер = 1992\n}}\n'''«Апофео́з войны́»''' — картина [[Верещагин, Василий Васильевич|Василия Васильевича Верещагина]] 1871 года. Авторское название — «Апотео́з войны́». Выставлена в [[Государственная Третьяковская галерея|Государственной Третьяковской галерее]]. [[Инвентарный номер]] — 1992<ref name=\":0\">{{Cite web|url=https:\/\/my.tretyakov.ru\/app\/masterpiece\/8391|title=Апофеоз войны|publisher=Третьяковская галерея|access-date=2023-10-10}}<\/ref>. На раме имеется надпись: «Посвящается всем великим завоевателям — прошедшим, настоящим и будущим».\n\n== Создание картины ==\nНаписание картины «Апофеоз войны» Василий Верещагин завершил в [[Мюнхен (значения)|Мюнхене]] в 1871 году. Полотно входит в [[Туркестанская серия|Туркестанскую серию]], которую художник создал после участия в [[Русское завоевание Центральной Азии|русской кампании в конце 1860-х годов в Средней Азии]]<ref name=\":0\" \/>. Верещагин не просто был очевидцем событий, но и героически сражался, за что был удостоен [[Орден Святого Георгия|Ордена Святого Георгия]] IV степени<ref>{{Cite web|url=https:\/\/diletant.media\/articles\/37922269\/?ysclid=lnhnswvei6580246438|title=«Апофеоз войны» как посвящение завоевателям|publisher=Дилетант|access-date=2023-10-10}}<\/ref>.\n\nПервоначально полотно называлось «Торжество Тамерлана». Существуют разные мнения, что послужило вдохновением к созданному сюжету картины<ref name=\":1\">{{Cite web|url=https:\/\/proza.ru\/2017\/08\/27\/1449?ysclid=lnhnurs6qp561642125|title=Апофеоз войны Василия Верещагина|author=Швец, Наталья|publisher=Проза.ру|access-date=2023-10-10}}<\/ref>. Одни считают, что Верещагин хотел показать разрушающие и опустошающие походы [[Тамерлан]]а. В каталоге своей персональной выставки 1876 года в [[Москва|Москве]] автор вспоминает завоевателя XIV века, чьи военные успехи сопровождали пирамиды, возведенные из черепов врага на территориях завоеванных народов. Однако различимые следы от пуль в черепах свидетельствуют, что Тамерлан к сюжету полотна отношения не имеет.\n\nПо другой версии, у художника возникла идея передать историю суда Тамерлана над неверными супругами. Согласно легенде, однажды женщины [[Багдад]]а и [[Дамаск]]а обратились к Тамерлану с жалобой на мужей, погрязших во грехах. Тогда он повелел каждому своему воину принести по одной голове нечестивца, которые были сложены в пирамиду.\n\nСогласно третьей версии, Верещагин услышал историю о казни в 1857 году правителем [[Кашгар]]а европейского путешественника [[Шлагинтвейт, Адольф|Адольфа Шлагинтвейта]], чью голову он приказал положить на вершину пирамиды из черепов других казнённых людей. Также есть предположение, что на создание картины повлияло жестокое подавление восстания [[Уйгуры|уйгуров]] в [[Китай|Китае]]. \n\nИ всё-таки искусствоведы считают, что в большей степени на художника повлияло его опасное путешествие в [[Туркестан]], где он состоял при туркестанском генерал-губернаторе [[Кауфман, Константин Петрович фон|Константине Кауфмане]], и ему пришлось не только столкнуться с разрушительными последствиями войны, но и самому стать участником боёв<ref>{{Cite web|url=https:\/\/aif.ru\/dontknows\/infographics\/kak_ponimat_russkuyu_zhivopis_apofeoz_voyny_vasiliya_vereshchagina?ysclid=lnhoeetsgw430267287|title=Как понимать русскую живопись. «Апофеоз войны» Василия Верещагина|author=Яковлева, Елена|publisher=АиФ|access-date=2023-10-10}}<\/ref>.\n\nВернувшись из Туркестана, Василий Васильевич Верещагин переезжает в Мюнхен, где и создаёт Туркестанскую серию, в которую входит ряд картин под единым названием «Варвары», включая и «Апофеоз войны». При работе над полотном «Апофеоз войны» художник рисовал [[череп]]а в различных ракурсах, но он не учёл, что для того, чтобы пирамида была устойчивой, у черепов не должно быть нижней челюсти. Туркестанская серия включила в себя тринадцать картин, восемьдесят один этюд и сто тридцать три рисунка.\n\nВсе вошедшие в серию этюды, эскизы и картины были показаны на первой персональной выставке Верещагина в [[Лондон]]е в 1873 году, а в 1874 — в [[Санкт-Петербург|Петербурге]] и Москве. В настоящее время произведение находится в Государственной Третьяковской галерее<ref name=\":1\" \/>.\n\n== Описание картины ==\nВасилий Верещагин своими картинами развенчал красивую бравурность, показав другую сторону войны. Один прусский генерал даже посоветовал российскому императору [[Александр II|Александру II]] «приказать сжечь все военные картины художника, как имеющие самое пагубное влияние»<ref>{{Cite web|url=https:\/\/nearyou.ru\/100kartin\/100karrt_53.html|title=\"Сто великих картин\". Верещагин В. «Апофеоз войны»|author=Иoнина Н. A.|date=2002|publisher=Вече|access-date=2023-10-10}}<\/ref>.\n\nВ центре картины посреди выжженной земли изображена сложенная в пирамиду огромная гора из человеческих черепов. На некоторых черепах видны следы сабли и пуль, а часть из них сохранила последние эмоции людей: ужас, страдания и муки.\n\nВыразительность полотна достигнута минимальными художественными средствами. Панорама раскалённой безжизненной пустыни с мёртвыми сухими деревьями и выгоревшей травой под ясным южным, но равнодушным небом и жёлтый колорит картины подчёркивают полное разрушение и опустошение после войны. На картине живут лишь чёрные вороны, но и они являются символом смерти. Лежащий в руинах город на заднем плане напоминает, как легко может быть уничтожен хрупкий и драгоценный цветущий мир.\n\nНа картине нет указания ни на время, ни на место событий, ни на того, кто сотворил всё это, она имеет больше символический характер. Хотя изначально картина задумывалась как историческая, отражающая итоги походов жестокого завоевателя Тамерлана, который был известен особым пристрастием к отрубанию голов, замысел перерос сам себя. Полотно стало обличителем всех войн: за что бы не боролись люди, итог всегда один — жертвы, разрушенные города и плодородные земли, превращённые в бесплодные пустыни и населённые лишь воронами.\n\nДальнейшее творчество и жизнь Верещагина были посвящены протесту против всяких войн. Как художник и офицер он хотел предупредить потомков о последствиях любых военных действий<ref name=\":0\" \/>.\n\n== Примечания ==\n{{Примечания}}\n{{Верещагин}}\n{{Готовая статья|Искусство}}\n[[Категория:Картины по алфавиту]]\n[[Категория:Картины 1871 года]]\n[[Категория:Картины из собраний Государственной Третьяковской галереи]]\n[[Категория:Картины Василия Верещагина]]\n[[Категория:Картины на исторические сюжеты]]\n[[Категория:Война в изобразительном искусстве]]\n[[Категория:Человеческие черепа в искусстве]]","images":["https:\/\/imgwiki.znanierussia.ru\/Apotheosis.jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg","https:\/\/imgwiki.znanierussia.ru\/Wikipedia_interwiki_section_gear_icon.svg"],"type":["Готовая статья","Статья не проходила экспертную проверку"]}