{"title":"Отец_Рождество_(книга)","text":"'''«Отец Рождество»''' ({{lang-en|Father Christmas}}) — культовая английская [[Рождество|рождественская]] история для детей, выполненная в стиле [[Графический роман|графического романа]], написанная и иллюстрированная английским карикатуристом и писателем [[Бриггс, Рэймонд Редверс|Рэймондом Бриггсом]] в 1973 году.\n\nПервая публикация данной истории была сделана британским издательством «Хэмиш Гамильтон» ({{lang-en|Hamish Hamilton}}) в 1973 году.\n\nС работой «Отец Рождество» Рэймонд Бриггс выиграл ежегодную литературную премию «медаль Кейт Гринуэй» от Библиотечно-информационной ассоциации, признавшей его книгу лучшей детской иллюстрированной книгой года, созданной британским подданным<ref>[https:\/\/yotocarnegies.co.uk\/livingarchive\/title.php?id=34 Greenaway Winner 1973 \/Living Archive: Celebrating the Carnegie and Greenaway Winners]<\/ref>. К 50-летию данной премии, жюри назвало книгу «Отец Рождество» одной из десяти лучших работ-победителей<ref>[https:\/\/yotocarnegies.co.uk\/celebration\/top_tens.php?action=list 70 Years Celebration: Anniversary Top Tens \/ The CILIP Carnegie & Kate Greenaway Children’s Book Awards]<\/ref>.\n\n[[Файл:Strips, schrijvers, kernwapens, Briggs, Raymond, Bestanddeelnr 932-5852 (cropped).jpg|мини|'''Рэймонд Редверс Бриггс, 1883 год''']]\n\n== Обзор произведения ==\n\n=== Синопсис ===\nОтец Рождество, живущий в северной Англии и покрасневший от холода, скорее будет спать, чем разносить подарки в холодную и морозную зимнюю ночь. Все, о чём мечтает Отец Рождество — это отпуск, лето и теплое солнце. Но вместо долгожданных каникул ему приходится пролезать через узкие дымоходы, сражаться со стихиями, а также бороться с простудой. Так, вместе с ворчанием, Отец Рождество искренне и с юмором выполняет свою работу. И несмотря на все трудности и груз ответственности (одна из его остановок — это (вероятно) [[Букингемский дворец]]), он завершает свой непростой маршрут дома, в кругу домашних питомцев.\n\nВ книге Рэймонда Бриггса (с иронией) изображена доставка подарков Отцом Рождество, в процессе которой он имеет дело с целым рядом необычных ситуаций, прерываемых только на перекус (приготовленными для него угощения от детей). За время своего путешествия Отец Рождество ведет незначительный диалог только с одним человеком — молочником (также работающим в [[Рождество]])<ref>[https:\/\/wonderland100.com\/shop\/father-christmas 100 замечательных книг из страны чудес \/ Отец Рождество]<\/ref>.\n\n=== История ===\n«Отец Рождество» представляет совершенно иную, более современную и человечную интерпретацию классического [[Рождество|рождественского]] персонажа. Внешне напоминая [[Санта Клаус|Санту]] или [[Дед Мороз|Деда Мороза]], Отец Рождество выделяется практичным и ироничным подходом к своей работе и жизни. При этом Отца Рождество лучше всего характеризует слово «''обычный''». Так у главного героя ''обычный'' дом, ''обычные'' домашние питомцы (кошка, собака и два северных оленя) и ''обычная'' работа. И за своим (порой) сварливым характером он прячет теплоту сердца и желание принести в мир немного счастья. Он жалуется на все, но в конечном итоге любит то, что делает и получает удовольствие от своей работы.\n\nРэймонд Бриггс в своей книге, несмотря на детскую целевую аудиторию, грамотно отразил две противоположные позиции — конформизм и нонконформизм. Так в сцене, когда Отец Рождество возвращается домой и начинает открывать свои подарки, его главный герой ворчит и не одобряет подарки, за исключением бутылки бренди от своего друга Фреда. При этом автор демонстрирует, что в герое проявляться и более веселая (праздничная) сторона (Отец Рождество поет [[Рождество|рождественские]] гимны в душе и хвалит свой [[Рождество|рождественский]] ужин). В заключении, измученный после сложного путешествия, Отец Рождество ложится спать, но не раньше, чем дарит своим домашним питомцам [[Рождество|рождественские]] подарки, а также желает читателю «Счастливого цветущего Рождества!».\n\nАмериканское издательство «Ковад, Макканн и Джоган» ({{lang-en|Coward, McCann & Geoghan}}) опубликовали историю Рэймонда Бриггса в октябре 1974 года, а американский журнал книжных обзоров «Обзоры Киркуса» ({{lang-en|Kirkus Reviews}}) той же осенью поставил книге «звезду», что означало выдающиеся заслуги<ref>[https:\/\/www.kirkusreviews.com\/book-reviews\/a\/raymond-briggs-8\/father-christmas-2\/ FATHER CHRISTMAS by Raymond Briggs \/ Kirkus Reviews]<\/ref>.\n\nВ документальном фильме BBC об авторе (31 декабря 2018 года), Раймонд Бриггс сказал, что Отец Рождество был частично основан на образе его отца (Эрнесте Бриггсе), поскольку они оба были (прежде всего) доставщиками. Он также рассказал, что самой запоминающейся критикой было письмо с жалобой от американца из-за одной сцены, в которой Отец Рождество сидит на унитазе<ref>[https:\/\/www.theguardian.com\/tv-and-radio\/2018\/dec\/31\/monday-best-tv-raymond-briggs-snowmen-bogeymen-milkmen-dinner-for-one Лучшее телешоу понедельника: Рэймонд Бриггс — «Снеговики, призраки и молочники»; Ужин на одного]<\/ref>.\n\n== Продолжение и адаптация ==\nРэймонд Бриггс написал и проиллюстрировал продолжение истории — книгу «Отец Рождество уходит в отпуск» ({{lang-en|Father Christmas Goes on Holiday}}), также выполненную в стиле [[Графический роман|графического романа]]. Впервые она была опубликована в 1975 году, издательством «Хэмиш Гамильтон» ({{lang-en|Hamish Hamilton}}) в Великобритании и издательством «Ковад, Макканн и Джоган» ({{lang-en|Coward, McCann & Geoghan}}) в Америке.\n\nОбе книги об Отце Рождество в 1991 году были адаптированы в 25-минутный анимационный фильм «Отец Рождество» (главную роль озвучил английский комик, актёр и писатель Мел Смит).\n\n== См. также ==\n* [[Дед Мороз]]\n* [[Джек Фрост]]\n* [[Санта Клаус]]\n\n== Примечания ==\n{{примечания}}\n\n== Литература ==\n* {{книга |автор=Raymond Briggs |часть= |ссылка часть= |заглавие=Father Christmas  |nodot= |оригинал= |язык=en |ссылка=https:\/\/www.amazon.com\/Father-Christmas-Raymond-Briggs\/dp\/0679887768 |ответственный= |издание= |место= |издательство=Random House Books for Young Readers |год=1997 |том= |страницы= |столбцы= |страниц=48 |серия= |isbn=978-0-6798-8776-8 |тираж= |ref=|archiveurl= |archivedate= }}\n* {{книга |автор=Raymond Briggs |часть= |ссылка часть= |заглавие=Father Christmas Goes on Holiday |nodot= |оригинал= |язык=en |ссылка=https:\/\/www.amazon.com\/Father-Christmas-Holiday-Picture-Puffins\/dp\/0140501878 |ответственный= |издание= |место= |издательство=Puffin |год=1977 |том= |страницы= |столбцы= |страниц=32 |серия= |isbn=978-0-1405-0187-2 |тираж= |ref=|archiveurl= |archivedate= }}\n\n== Ссылки ==\n* [https:\/\/www.imdb.com\/title\/tt0180691\/ IMDb. Father Christmas (1991)]\n\n{{Готовая статья|Литература}}\n\n[[Категория:Рождественские персонажи]]\n[[Категория:английский фольклор]]\n[[Категория:английские легендарные существа]]\n[[Категория:Вымышленные персонажи со способностями льда или холода]]\n[[Категория:Праздничные персонажи]]","images":["https:\/\/imgwiki.znanierussia.ru\/Strips,_schrijvers,_kernwapens,_Briggs,_Raymond,_Bestanddeelnr_932-5852_(cropped).jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg"],"type":["Готовая статья","Статья не проходила экспертную проверку"]}