{"title":"Униженные_и_оскорблённые","text":"{{Литературное произведение\n| Название = Униженные и оскорблённые\n| Название-оригинал = \n| Изображение =Ezilenlerin ilk baskısı- 2014-08-13 12-55.jpg \n|Ширина =\n| Подпись изображения =\n| Жанр = [[роман]]\n| Автор  = [[Достоевский, Фёдор Михайлович|Фёдор Достоевский]]\n| Язык оригинала = [[Русский язык|русский]]\n| Написан = [[1861 год]]\n| Публикация = [[1861 год]] (в журнале «[[Время (журнал)|Время]]»)\n}}\n'''«Униженные и оскорблённые» ''' — второй [[Роман (жанр)|роман]] [[Достоевский, Фёдор Михайлович|Фёдора Михайловича Достоевского]] написанный им в [[1861 год]]у и впервые опубликованный в журнале «[[Время (журнал)|Время]]» под заглавием «Униженные и оскорбленные. Из записок неудавшегося литератора» с посвящением [[Достоевский, Михаил Михайлович|Михаилу Достоевскому]]. Отдельным изданием вышел в 1861 году в [[Типография Эдуарда Праца|Типографии Эдуарда Праца]].\n\n== Предыстория ==\nВторой [[Роман (жанр)|роман]] был написан [[Достоевский, Фёдор Михайлович|Фёдором Михайловичем Достоевским]] в [[1861 год]]у и впервые опубликованный в этом же году в журнале «[[Время (журнал)|Время]]» под заглавием «Униженные и оскорбленные. Из записок неудавшегося литератора» с посвящением [[Достоевский, Михаил Михайлович|Михаилу Достоевскому]]. Отдельным изданием вышел в 1861 году в [[Типография Эдуарда Праца|Типографии Эдуарда Праца]]; в 1879 году вышел в [[Типография братьев Пантелеевых|Типографии братьев Пантелеевых]], в 1885 году вышел во втором томе «Полного собрания сочинений в шести томах» типография [[Суворин, Алексей Сергеевич|А. С. Суворина]], в 1894 году в четвёртом томе «Полного собрания сочинений в 12 томах» издательства [[Маркс, Адольф Фёдорович|А. Ф. Маркса]]. Этот роман был написан писателем вскоре после освобождения из ссылки в которой он провёл по делу [[Петрашевцы|петрашевцев]]. Основной замысел романа относится к ноябрю 1857 года когда Достоевский из [[Семипалатинск]]а сообщил своему брату Михаилу о намерении написать ''«роман из петербургского быта вроде „[[Бедные люди|Бедных людей]]“ (а мысль ещё лучше „Бедных людей“)»''. После переезда в Петербург весной 1860 года Достоевский приступил к работе над романом, о чём написал 3 мая актрисе [[Шуберт-Яновская, Александра Ивановна|Александре Шуберт-Яновской]]: ''«Воротился я сюда и нахожусь вполне в лихорадочном положении. Всему причиною мой роман. Хочу написать хорошо, чувствую, что в нём есть поэзия, знаю, что от удачи его зависит вся моя литературная карьера. Месяца три придется теперь сидеть дни и ночи. Зато какая награда, когда кончу! Спокойствие, ясный взгляд кругом, сознание, что сделал то, что хотел сделать, настоял на своем»''. Работа над романом протекала медленно, Достоевский в письме к писателю [[Милюков, Александр Петрович|Александру Милюкову]] 10 сентября 1860 года писал: ''«…приступаю к писанию и не знаю ещё, что будет, но решаюсь работать не разгибая шеи»''. Роман был написан Фёдором Михайловичем в течение года, 16 июля 1861 года Михаил Достоевский писал прозаику [[Полонский, Яков Петрович|Якову Полонскому]]: ''«Он [Федор Михайлович] только что отделался, то есть кончил роман свой»''<ref name=\"санпссд\">{{книга |автор=Соломина Н. Н. |часть=Примечания |заглавие=Ф. М. Достоевский. Полное собрание сочинений в тридцати томах |ответственный=под ред. [[Долинин, Аркадий Семёнович|А. С. Долинина]] и Е. И. Кийко |издание= |место=Ленинград |издательство=Наука |год=1972 |том=2 |страницы= |страниц=528 |тираж=200000 |ref=Соломина }}<\/ref><ref name=\"пссвтт\">Полное собрание сочинений : в 30 томах \/ Ф. М. Достоевский ; АН СССР, Институт русской литературы (Пушкин. дом). — Ленинград : Наука. Ленингр. отд-ние, 1972—1990<\/ref><ref>Энциклопедия литературных произведений \/ Сост. и науч. ред. д-р искусствоведения С. В. Стахорский; под ред. С. В. Стахорского. — Москва : Вагриус, 1998. — 654 с. — ISBN 5-7027-0825-3<\/ref><ref name=\"ссдт\">Полное собрание сочинений : в 15-ти томах \/ под общ. ред. В. Я. Кирпотина, Б. П. Козьмина, П. И. Лебедева-Полянского и др.; вступит. статья «Ленин о Чернышевском» Н. Л. Мещерякова. — Москва : Гослитиздат, 1939—1953<\/ref>.\n\n== Персонажи ==\n* ''Иван Петрович'' — рассказчик\n* ''Николай Ихменев'' — помещик\n* ''Анна Ихменева'' — жена Ихменева\n* ''Наташа'' — дочь Ихменева\n* ''Князь Пётр Валковский''\n* ''Князь Алексей Валковский'' — сын Валковского\n* ''Иеремия Смит''— старик\n* ''Нелли'' — внучка Смита\n* ''Анна Бубнова'' — опекунша Нелли\n* ''Филипп Маслобоев'' — старый знакомый Ивана Петровича\n* ''Александра Семёновна'' — заведующая хозяйством Маслобоева\n* ''Катерина Фёдоровна'' — богатая дама с приданным<ref name=\"бнп\">Униженные и оскорбленные \/ Федор Достоевский. — Москва : Э, 2017. — 636 с. — ISBN 978-5-699-95639-5 <\/ref>\n\n== Сюжет ==\nПроизведение написано от лица молодого писателя Ивана Петровича, который воспитывался в семье небогатого помещика Николая Ихменёва, вместе с его дочерью Наташей. Более состоятельный сосед Николая Ихменёва по усадьбе, князь Пётр Валковский, оценив хозяйственность Петра, назначает его своим управляющим, а впоследствии просит его некоторое время заниматься воспитанием своего сына Алексея. Однако вскоре после приезда Алексея Валковского в дом Ихменёва возникают слухи о том, что Ихменёв всячески поощряя их отношения хочет женить Алексея на своей дочери Наташе, а также не вполне честно управляет имением старого князя, присваивая себе некоторые суммы денег. Князь Пётр Валковский начинает судебный процесс против Николая Ихменёва. Дело осложняется тем, что Алексей Валковский и Наташа Ихменёва действительно надумали заключить брак вопреки воле родителей. Иван Петрович любит Наташу Ихменёву и берётся во всём содействовать ей. Другой сюжет романа связан с тринадцатилетней девочкой Нелли, которую Иван Петрович спасает из рук жестокой опекунши Анны Бубновой и селит у себя. История её матери в некоторых эпизодах соединяется с историей князя Валковского. Выясняется, что князь Валковский является отцом Нелли. Её родители состояли в законном браке, но князь Валковский убедил свою молодую и невинную жену ограбить её отца, Джереми. После переезда в Петербург мать Нелли просит прощения у своего отца, но он отвергает их. Перед смертью мать Нелли берёт с Нелли обещание никогда не обращаться к её настоящему отцу, чье имя указано в документе, который она оставляет своей дочери. В попытке заставить Николая Ихменёва помириться с дочерью, Иван Петрович уговаривает Ихменёва и его жену Анну удочерить Нелли. Рассказав им историю своей жизни, Нелли смягчает сердце Николая Ихменёва, он прощает Наташу и снимает своё проклятие, и они воссоединяются. Семья Наташи планирует переехать из Петербурга, но незадолго до их отъезда Нелли умирает от хронической сердечной недостаточности; девочка даёт понять Ивану Петровичу, что не прощает своего отца Валковского за его жестокое обращение с её матерью. Она также говорит ему, что он должен жениться на Наташе. История заканчивается на двусмысленной ноте, когда Наташа и Иван размышляют о развернувшихся событиях<ref name=\"бнп\"\/><ref name=\"санпссд\"\/><ref name=\"пссвтт\"\/>.\n\n== Отзывы и рецензии ==\nНачало публикации романа в журнале «Время» приветствовал литературный критик [[Плещеев, Алексей Николаевич|Алексей Плещеев]], который в своей рецензии писал: ''«Новый роман его напомнил нам его прежние произведения: те же хватающие за сердце ноты слышны в нём… даже и тот фантастический колорит, который так любит г-н Достоевский, колорит, как будто навеянный на него одним из любимых его писателей, Гофманом, встречается здесь в первой же сцене… Первая глава нового романа, где являются странный старик с своей собакой, по нашему мнению, превосходна»''<ref name=\"ссдт\"\/>\n\nЛитературный критик [[Хитров, Александр Петрович|Александр Хитров]] в журнале «[[Сын отечества]]» так высказался о романе: ''«Автор — удивительный мастер оттенять характеры выводимых им лиц и класть особый оттенок на каждого из них, класть не с нескольких приемов, а с одного разу, — писал А. Хитров. — Герои романа — не какие-нибудь бледные тени, но живые люди, говорящие каждый по своим убеждениям, согласно своему взгляду. Как живого вы видите перед собой и этого несчастного Смита, который, кажется вам, и теперь ещё сидит у Миллера и смотрит бессмысленно холодным взглядом на горячего немца… как живого видите и этого несчастного Ихменева, скрывающего от людей свои чувства, а в тиши — плачущего о своей Наташе… Вообще в этом отношении есть у автора многие великолепные, мастерские страницы. Одна сцена — и перед вами весь человек. Не забудем при этом и того, что характеры, выбранные автором, не из лёгких»''<ref>Сын отечества. 1861. № 9. С. 1094.<\/ref>\n\nКритик «[[Русское слово (журнал)|Русского слова]]» [[Кушелев-Безбородко, Григорий Александрович|Григорий Кушелев-Безбородко]] в своей статье подчеркнул художественное несовершенство нового произведения Достоевского, отметил ''\"слабую сторону в «художественной постройке» романа, натянутость и придуманность сюжетных ситуаций, неестественность поведения персонажей романа… автор не обрисовал, не очертил, не разъяснил ни одного живого лица, ни одного настоящего типа… Однако роман читается с увлечением благодаря «мастерскому способу рассказа». Достоевскому присуще «неподражаемое искусство рассказывать; у него свой оригинальный рассказ, свой оборот фраз, совершенно своеобразный и полный художественности». Своеобразный слог Достоевского не уступает по своим достоинствам слогу Тургенева, Гончарова, Писемского. Критик называет роман «Униженные и оскорбленные» «превосходным сказочным романом»\"''<ref>Рус. слово. 1861. № 9. С. 44—45.<\/ref>\n\nЛитературный критик [[Добролюбов, Николай Александрович|Николай Добролюбов]] в своей статье «Забитые люди», опубликованной в сентябрьской книжке «[[Современник (журнал)|Современника]]» за 1861 год отнёс роман Достоевского к ''«лучшим литературным явлениям года»''. Добролюбов отметил, что в «Униженных и оскорбленных» ''«очень много живых, хорошо отделанных частностей, герой романа, хоть и метит в мелодраму, но по местам выходит недурен, характер маленькой Нелли обрисован положительно хорошо, очень живо и натурально очеркнут также характер старика Ихменева. Все это дает право роману на внимание публики»''. Однако в целом роман не удовлетворил Добролюбова заявившего, что роман: ''«ниже эстетических требований… Эта бедность и неопределенность образов, эта необходимость повторять самого себя, это неуменье обработать каждый характер даже настолько, чтоб хоть сообщить ему соответственный способ внешнего выражения, — пишет Добролюбов, — все это, обнаруживая, с одной стороны, недостаток разнообразия в запасе наблюдений автора, с другой стороны, прямо говорит против художественной полноты и цельности его создания»''<ref>Собрание сочинений: В 9 т. \/ Под общ. ред. Б. И. Бурсова [и др.]; [Вступ. статья В. В. Жданова, с. VII-LVI]. — Москва ; Ленинград : Гослитиздат. [Ленингр. отд-ние], 1961—1964<\/ref>\n\n=== На экране ===\n* [[1915 год]] — «[[Униженные и оскорблённые (фильм, 1915)|Униженные и оскорблённые]]» ([[Российская империя]]): режиссёр [[Сойфер, Иосиф|Иосиф Сойфер]]\n* [[1926 год]] — «[[Голос сердца (фильм, 1926)|Голос сердца]]» ([[Польша]]): режиссёр [[Мэриэн Дедерко]]\n* [[1958 год]] — «[[Униженные и оскорблённые (фильм, 1958)|Униженные и оскорблённые]]» ([[Италия]]): режиссёр [[Витторио Коттафави]]\n* [[1960 год]] — «[[История Наташи]]» ([[Франция]]): режиссёр [[Франсуа Гир]]\n* [[1961 год]] — «[[Униженные и оскорблённые (фильм, 1961)|Униженные и оскорблённые]]» ([[Бельгия]]): режиссёр [[Сенне Руфар]]\n* [[1977 год]] — «[[Униженные и оскорблённые (сериал, 1977|Униженные и оскорблённые]]» ([[Мексика]]): режиссёр [[Арайса, Рауль|Рауль Арайса]].\n* [[1991 год]] — «[[Униженные и оскорблённые (фильм, 1991)|Униженные и оскорблённые]]» ([[СССР]]): режиссёр [[Эшпай, Андрей Андреевич|Андрей Эшпай]]\n\n== Примечания ==\n{{примечания}}\n\n== Литература ==\n* Полное собрание сочинений : в 30 томах \/ Ф. М. Достоевский ; АН СССР, Институт русской литературы (Пушкин. дом). — Ленинград : Наука. Ленингр. отд-ние, 1972—1990\n* {{книга |автор=Семёнов Е. И., Соломина Н. Н. |часть=Примечания |заглавие=Ф. М. Достоевский. Полное собрание сочинений в 15 томах |ответственный=под ред. Н. Ф. Будановой |издание= |место=Ленинград |издательство=Наука |год=1988 |том=2 |страницы=558—562 |страниц=592 |тираж=500000 |ref=Семёнов, Соломина }}\n* {{книга |автор=Соломина Н. Н. |часть=Примечания |заглавие=Ф. М. Достоевский. Полное собрание сочинений в тридцати томах |ответственный=под ред. [[Долинин, Аркадий Семёнович|А. С. Долинина]] и Е. И. Кийко |издание= |место=Ленинград |издательство=Наука |год=1972 |том=2 |страницы= |страниц=528 |тираж=200000 |ref=Соломина }}\n* Униженные и оскорбленные \/ Федор Достоевский. — Москва : Э, 2017. — 636 с. — ISBN 978-5-699-95639-5\n\n{{Готовая статья|Литература}}\n\n[[Категория:Романы 1861 года]]\n[[Категория:Романы Фёдора Достоевского]]\n[[Категория:Романы о Санкт-Петербурге]]\n[[Категория:Униженные и оскорблённые| ]]\n[[Категория:Произведения, впервые опубликованные в журнале «Время»]]","images":["https:\/\/imgwiki.znanierussia.ru\/Ezilenlerin_ilk_baskısı-_2014-08-13_12-55.jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg"],"type":["Готовая статья","Статья не проходила экспертную проверку"]}