{"title":"Дунайский_десант","text":"{{Вооружённый конфликт\n|конфликт     = Дунайский десант (1941)\n|изображение  =  \n|заголовок    =  \n|часть        = [[Великая Отечественная война]]\n|дата         = [[24 июня]] — [[19 июля]] [[1941]]\n|место        = [[Румыния]] \n|итог         = Захват плацдармов на Дунае\n|противник1   = {{Флаг СССР|25px}} [[СССР]]\n|противник2   = {{Флаг Румынии|22px}} [[Румыния]]\n|командир1    = {{Флаг СССР|25px}} [[Абрамов, Николай Осипович|Н. О. Абрамов]] <br> {{Флаг СССР|25px}} [[Цирульников, Пётр Гаврилович|П. Г. Цирульников]]\n|командир2    = \n|силы1        = \n|силы2        = \n|потери1      = \n|потери2      = \n}}\n'''Дуна́йский деса́нт 24—25 июня 1941 года''' — тактический десант, высаженный [[СССР|советской]] [[Дунайская военная флотилия|Дунайской военной флотилией]] на [[Румыния|румынским]] берегу [[Дунай|Дуная]] в начале [[Великая Отечественная война|Великой Отечественной войны]].\n\n== Предыстория ==\nНакануне [[Великая Отечественная война|Великой Отечественной войны]] Адольф Гитлер принял сторону румынского диктатора Иона Антонеску, поддержав последнего во внутриполитическом противостоянии с румынской праворадикальной организацией, пытавшейся организовать государственный переворот и взять власть в стране в свои руки. Еще в самом начале 1941 года в Румынию было переброшено до полумиллиона гитлеровских солдат — официально для помощи Антонеску в борьбе с путчистами. На самом деле, так Гитлер начал подготовку к нападению на Советский Союз со стороны Румынии. Антонеску Гитлер пообещал присоединить к Румынии земли Транснистрии, которая называлась исконно румынской территорией, якобы населенной обрусевшими румынами<ref name=\"mirtesen\">[https:\/\/s30475156933.mirtesen.ru\/blog\/43155624366\/Dunayskiy-desant.-Kak-sovetskie-voyska-v-iyune-1941-goda-zahvati Дунайский десант. Как советские войска в июне 1941 года захватили плацдарм в Румынии]<\/ref>.\n\nК началу лета 1941 года в Румынии в непосредственной близости от румынско-советской границы были размещены внушительные немецко-румынские силы общей численностью более 600 тысяч человек — 11-я немецкая армия, часть 17-й немецкой армии, 3-я и 4-я румынские армии. Общее руководство и немецкими, и румынскими армиями осуществлял командующий группой армий «Юг» немецкий генерал-фельдмаршал Герд фон Рундштедт. Непосредственное командование румынскими армиями взял на себя лично Ион Антонеску<ref name=\"mirtesen\" \/>.\nРумынское руководство ставило перед собой задачу оккупации Бессарабии, Буковины и Транснистрии, для чего предполагалось захватить плацдармы на левом берегу реки Прут, необходимые для более эффективного наступления на советские позиции. В состав 3-й румынской армии общей численностью свыше 74 тыс. военнослужащих входили горный корпус в составе 3 горных бригад (1-й, 2-й и 4-й) и кавалерийский корпус в составе 3 кавалерийских бригад (5-й, 6-й, 8-й), а также 5 эскадрилий бомбардировочной и разведывательной авиации и вспомогательные подразделения. Командовал армией корпусной генерал Петре Думитреску, считавшийся одним из лучших на тот период румынских военачальников. 4-я румынская армия включала 2-й, 3-й, 5-й и 11-й армейские корпуса, командовал армией корпусной генерал Николае Чуперца.\n\nЧто касается советских войск, то одним из главных оплотов обороны на границе с Румынией была Дунайская военная флотилия. В её состав входили: 1) дивизион мониторов (5 мониторов), 2) дивизион бронекатеров (22 катера), 3) отряд катеров — тральщиков (7 катеров-тральщиков), 4) отряд полуглиссеров (6 полуглиссеров), 1 минный заградитель, 1 штабной корабль, 1 плавучая мастерская, 1 госпитальное судно, 2 колесных буксира, 12 катеров вспомогательного назначения. Кроме того, в состав флотилии входили 46-й отдельный зенитный артиллерийский дивизион, Дунайский сектор береговой обороны в составе 6 береговых артиллерийских батарей, 96-я истребительная авиационная эскадрилья с 14 самолетами, 17-я пулеметная рота и отдельная стрелковая рота. Командовал флотилией контр-адмирал [[Абрамов, Николай Осипович|Николай Осипович Абрамов]]<ref name=\"mirtesen\" \/>.\n\nПосле неудачи [[22 июня]] противник значительно усилил артиллерийский обстрел советской территории. По настойчивым требованиям командира 23-го стрелкового полка майора П. Н. Сироты 23 июня генерал П. Г. Цирульников дал разрешение высадить десант в районе города Килия-Веке на румынском берегу Дуная и уничтожить стоявшие там артиллерийские батареи. Свою роль в этом решении сыграл и тот факт, что с 22 июня диверсионные и разведывательные группы пограничников уже несколько раз успешно переправлялись через Дунай, захватывая пленных и уничтожая мелкие подразделения<ref name=\"newstest\">[https:\/\/newstest.ru\/Дунайский_десант Дунайский десант]<\/ref>.\n\n== Высадка 24 июня ==\nВ этой обстановке командующий Дунайской военной флотилией контр-адмирал Н. О. Абрамов предложил высадить на противоположный берег десант с целью захвата плацдарма и ликвидации вражеских береговых батарей. Для первого броска десанта подготовили морскую пехоту Дунайской флотилии и стрелковую роту лейтенанта Юрковского. Затем планировалась высадка 2-го и 3-го батальонов 23-го стрелкового полка. В качестве высадочных средств использовались 4 бронекатера и 10 пограничных катеров. Командиром десанта назначили командира 23-го полка майора П. Н. Сироту<ref name=\"fishki.net\">[https:\/\/fishki.net\/1653037-pervyj-sovetskij-desant-velikoj-otechestvennoj-vojny.html © Fishki.net Первый советский десант Великой Отечественной войны]<\/ref>.\n\nВ стремительном бою был опрокинут батальон румынской армии, в плен попали 70 солдат и офицеров противника. С советской стороны потери составили 10 раненых<ref>''Малютина Т. П.'' Приграничные сражения на советско-румынской границе 22 июня — 2 июля 1941 года. \/\/ [[Военно-исторический журнал]]. — 2013. — № 6. — С.10-15.<\/ref>. Для развития успеха на захваченный плацдарм сразу был высажен один стрелковый батальон 51-й дивизии, началось продвижение советских войск вниз по течению Дуная. К исходу дня были заняты селение Пардина, острова Татару, Большой и Малый Даллар. Плацдарм достиг почти 40 километров по фронту и 2-3 километра в глубину<ref name=\"ruvek\">[https:\/\/ruvek.mid.ru\/publications\/dunayskiy_desant_9056\/ Дунайский десант]<\/ref>.\n\n== Ход действий на плацдарме ==\nПосле захвата мыса Сатул-Ноу было решено высадить второй десантный отряд — уже в самом Килия-Веке. Второй этап десантной операции было решено осуществить силами 4 бронекатеров и 10 пограничных катеров, в собственно десантный отряд вошли три стрелковых батальона 23-го стрелкового полка, которым командовал майор Сирота. Общее командование высадкой осуществлял командир Килийской группы кораблей капитан-лейтенант И. К. Кубышкин.\n\nОперация по высадке в Килия-Веке началась поздно вечером [[25 июня]] 1941 года. Поскольку количество катеров было ограниченным, десантный отряд высаживался тремя эшелонами — в каждом по одному батальону. В позднее время суток румынские войска не сумели вовремя среагировать на высадку десантного отряда. Когда румынские наблюдатели заметили высаживающихся советских солдат, было уже поздно. Румынские батареи открыли огонь по советским катерам, но основные десантные силы уже сумели высадиться в Килия-Веке. Гарнизон румынского города не смог оказать достойного сопротивления советским войскам, и той же ночью Килия-Веке был занят тремя советскими батальонами. Утром продолжились бои в окрестностях города, а к 10 часам утра [[26 июня]] [[1941 год]]а советским десантникам удалось занять плацдарм глубиной до 3 километров. Во время сражения у Килия-Веке были уничтожены румынская пограничная застава и пехотно-артиллерийский батальон. Потери румынской армии составили не менее 200 человек убитыми, 500—700 румынских солдат и офицеров попали в плен. Советскими десантниками были захвачены 8 артиллерийских орудий, 30 пулеметов и около тысячи винтовок<ref>''Белоус Н.'' Действия морской пехоты в первом периоде войны. \/\/ [[Военно-исторический журнал]]. — 1976. — № 11. — С.36.<\/ref>. Кстати, потери советских десантников даже нельзя сравнить с румынскими — с советской стороны погибли всего 5 человек, еще 7 человек получили ранения. Десантная операция в Килия-Веке продемонстрировала реальное превосходство советской армии над румынскими войсками<ref name=\"mirtesen\" \/>.\n\n== Итоги операции ==\nДунайский десант стал первым советским десантом в годы Великой Отечественной войны. Военные эксперты и сегодня рассматривают эту операцию как пример инициативной и скоординированной деятельности командиров среднего звена — командующего флотилией, командира дивизии и начальника пограничного отряда<ref name=\"ruvek\" \/>.\n\n== Примечания ==\n{{примечания}}\n\n== Литература и ссылки ==\n* {{книга\n | автор         = Е. П. Абрамов\n | часть         = \n | ссылка часть  = \n | заглавие      = «Черная смерть». Советская морская пехота в бою\n | оригинал      = \n | ссылка        = \n | викитека      = \n | ответственный = И. Стешина\n | издание       = \n | место         = \n | издательство  = «Эксмо»\n | год           = 2009 \n | том           = \n | страницы      = \n | столбцы       = \n | страниц       = \n | серия         = Война и мы\n | isbn          = 978-5-699-36724-5\n | doi           = \n | тираж         = \n | ref           = \n}}\n* {{книга\n |автор         = Синенко Владимир Иванович\n |часть         = \n |ссылка часть  = \n |заглавие      = Операция «Килия-Веке»\n |оригинал      = \n |ссылка        = http:\/\/militera.lib.ru\/h\/sinenko_vi\/index.html\n |викитека      = \n |ответственный = \n |издание       = \n |место         = М\n |издательство  = ДОСААФ\n |год           = 1975\n |том           = \n |страницы      = \n |страниц       = 112\n |серия         = \n |isbn          = \n |тираж         = 100000\n}}\n* ''Юновидов А. С.'' Десанты 1941 года. — М.: Яуза: Эксмо, 2009. — 412 с. — (Великая Отечественная: неизвестная война).; ISBN 978-5-699-37934-7.\n* ''Бахмут А.'' Первые победы на Дунае. \/\/ [[Военно-исторический журнал]]. — 1970. — № 9.\n* ''Петров С. Д.'' Дунайский десант. \/\/ [[Военно-исторический архив]]. — 2013. — № 4. — С.22—30.\n* Великая Отечественная. День за днём. \/\/ [[Морской сборник]]. — 1991. — № 6, 7.\n\n{{Десантные операции СССР в Великой Отечественной войне}}\n{{Готовая статья|История}}\n\n[[Категория:Сражения по алфавиту]]\n[[Категория:Советские десанты в Великой Отечественной войне]]\n[[Категория:Сражения СССР]]\n[[Категория:Сражения Румынии]]\n[[Категория:Сражения в Румынии]]\n[[Категория:1940-е годы в Одесской области]]\n[[Категория:Июнь 1941 года]]\n[[Категория:Июль 1941 года]]\n[[Категория:Сражения на Украине]]\n[[Категория:1941 год на Украине]]","images":["https:\/\/imgwiki.znanierussia.ru\/Flag_of_Romania.svg","https:\/\/imgwiki.znanierussia.ru\/Flag_of_the_Soviet_Union.svg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg","https:\/\/imgwiki.znanierussia.ru\/Wikipedia_interwiki_section_gear_icon.svg"],"type":["Готовая статья","Статья не проходила экспертную проверку"]}