{"title":"История_Чукотки","text":"[[Файл:997 Chukotka-Autonomous-District Stamps of Russia, 2005.jpg|мини|Чукотский автономный округод Морской порт в [[Анадырь (город)|Анадыре]] и статуя [[НиколайЧудотворец|Николая Чудотворца]], [[белый медведь]] — традиционный символ региона (изображен на [[герб]]е округа), [[Чукотский автономный округ|косторезное искусство Чукотки]] — оленья упряжка; рыбопромысловое судно, Китовая аллея (бухта [[Секлюк (бухта)|Секлюк]])]]\n'''Чуко́тка (Чуко́тский автоно́мный о́круг)''' — [[субъект Российской Федерации]], на северо-востоке Азиатской части [[Россия|России]], в [[Дальневосточный федеральный округ|Дальневосточном федеральном округе]]. [[Чукотский полуостров]], прилегающая к нему часть материка и ряд островов ([[Врангеля остров|Врангеля]], [[Айон остров|Айон]], [[Ратманова остров|Ратманова]] и др.), занимают площадь, которая составляет 721,5 тысяч км². Около половины территории расположено к северу от [[Северный полярный круг|Северного полярного круга]], простираясь с запада на восток более чем на 1,4 тысяч км, и с севера на юг — более чем на 900 км. На севере Чукотский АО омывается водами [[Северный Ледовитый океан|Северного Ледовитого океана]]<ref name=\":3\">{{Статья|ссылка=https:\/\/bigenc.ru\/c\/chukotskii-avtonomnyi-okrug-a41e3b|автор=Морозова Н. Н.|заглавие=Большая Российская Энциклопедия|год=2023|издание=Большая Российская Энциклопедия|месяц=02|число=13}}<\/ref>[[Северный Ледовитый океан|.]] \n\nИсторическое прошлое Чукотки начинается около 35 тысяч лет назад, когда первые переселенцы, двигаясь с востока, начали обживать эту территорию. В суровых условиях климата выращивание сельскохозяйственных культур затруднено, поэтому первые поселенцы в основном занимались [[Охота|охотой]], [[Рыбный промысел|рыбалкой]] и [[собирательство]]м. Позднее получило своё развитие животноводство ([[северное оленеводство]]). Ограниченность контакты с материковой частью Азии и суровые условия жизни привело к тому, что культура Чукотки надолго оказалась в каменном веке<ref name=\":2\">{{Статья|автор=Гальцева Н. В., Коломиец О. П., Фавстрицкая О. С., Шарыпова О. А.|заглавие=Чукотский автономный округ|год=2023|издание=Большая российская энциклопедия|тип=энциклопедия|месяц=02|число=13}}<\/ref><ref name=\":1\">{{Книга|автор=Диков Н. Н., Леонтьев В. В., Абакумов Г. С.|заглавие=Очерки истории Чукотки с древнейших времен до наших дней|ответственный=Отв. ред. д-р ист. наук Н. Н. Диков|год=1974|место=Новосибирск|издательство=Наука|страниц=455}}<\/ref>.\n\n== Появление человека в палеолите ==\n[[Файл:Богораз - Чукчи (1).jpg|слева|мини|Чукотский рисунок, изображающий различных «земляных духов»]]\n\n=== Появление человека ===\nНаиболее ранние археологические находки на территории Чукотки датируются 16 — 13 тысяч лет до нашей эры, но есть вероятность, что человек появился здесь значительно раньше, около 35 — 30 тысяч лет назад, что свидетельствует о древней истории пребывания человека в этом регионе<ref name=\":1\" \/>. Чукотка принадлежит к обширной области северного [[Тихоокеанский регион|Тихоокеанского региона]], где формировались [[Палеоиндейская общность|палеоиндейские]] и [[Эскимосско-алеутская общность|эскимосско-алеутские]] [[Этнокультурная общность|этнокультурные общности]]<ref name=\":2\" \/>. \n\nДревние обитатели Чукотки занимались охотой на крупных стадных животных [[Тундра|тундры]], собирательством и рыбной ловлей, что отражает их зависимость от природы и её ресурсов. Расселение древних людей на Чукотке происходило не только в результате [[Миграционная волна|миграционных волн]], но и постепенным расселением небольших групп, которые были вынуждены адаптироваться к неблагоприятному климату и зависели от наличия пищевой базы. Они использовали различные методы охоты, собирательства и строительства жилищ, чтобы выживать в этом суровых условиях<ref name=\":2\" \/>. \n\nКультура охотников Чукотки [[Каменный век|каменного века]] была сложной и многогранной, их [[ритуал]]ы и верования тесно переплетались с окружающей природой, отражая их зависимость от охоты на крупных животных и рыболовства. Их способность адаптироваться к суровым условиям их окружения, их гибкость и разносторонние методы использования природных ресурсов делают эту часть истории Чукотки удивительно интересной и значимой для понимания [[Эволюция|эволюции]] человеческой культуры<ref name=\":2\" \/>.\n\n=== Отступление льдов ===\nОтступление [[Лёд|льдов]] освободило долины и плоскогорья Чукотки, [[Северная Америка|Северной Америки]] и [[Берингия|Берингии]], эти территории претерпели значительные изменения. Древние люди, вероятно, заселили [[Америка (значения)|Америку]] через землю [[Берингия]], которая была [[Суша|сушей]], соединяющей [[Чукотский автономный округ|Чукотку]] и [[Аляска|Аляску]]. посвященной затонувшей земле<ref name=\":10\" \/>. \n\n[[Гипотеза]] о Берингийской суше относится к идее, что во времена [[Оледенение суши|оледенения]] часть современного Берингова пролива была сушей, которая соединяла [[Сибирь]] и [[Аляска|Аляску]]. Это предположение имеет большое значение для понимания [[Миграция|миграции]] древних людей и [[Фауна|фауны]]. Современные [[Научный метод|научные методы]], [[геологическая разведка]] и [[археологические раскопки]], используются для поиска [[Доказательство|доказательств]], подтверждающих или опровергающих существование Берингийской суши<ref name=\":10\">{{Книга|автор=Кондратов А. М.|заглавие=Была земля Берингия|год=1981|место=Магадан|издательство=Магадан Кн. изд.|страниц=200}}<\/ref>. \n\nПредполагается, что первые [[Поселение|поселения]] формировались примерно 11—18 тысяч лет назад, исследования показывают генетическую связь между [[Алеуты|алеутской]] и [[Азия|азиатской]] культурами. Некоторые учёные предполагают, что [[алеуты]] и американские индейцы имеют свои корни на [[Алтай|Алтае]]<ref>{{Книга|автор=Бурлак В. Н.|заглавие=Хождение к морям студёным|год=2004|место=М.|издательство=АиФ Принт|isbn=5-94736-053-5}}<\/ref>.\n\n=== Период потепления ===\n[[Файл:Ancient History - The Earliest Implements of Paleolithic Type.png|мини|Древняя история — Самые ранние орудия труда палеолитического типа]]Результатом движения земной коры стало образование [[Берингов пролив|Берингова пролива]] и разъединение двух континентов — [[Евразия|Евразии]] и [[Америка (континент)|Америки]]. Период потепления привел к вымиранию [[мамонт]]ов и других крупных животных, что поставило перед древними обитателями Чукотки задачу перестройку их способов выживания. От охоты на мамонтов люди перешли к охоте на [[Северный олень|северных оленей]], рыболовству и морскому промыслу. Это был период перехода от древнекаменного века — [[палеолит]]а — к новокаменному — [[неолит]]у. \n\nАрхеологические находки, такие как [[кремниевые наконечники стрел]] и копий, ножи и скребки, позволяют реконструировать технологии и методы выживания древних обитателей Чукотки. Они свидетельствуют о том, что древние обитатели вели полуоседлую жизнь, обусловленную недостаточностью транспортных средств и невозможностью быстро обзавестись новым жильём в условиях холодной тундры. Эволюция способов охоты, использование [[Северное оленеводство|упряжных оленей]] и [[Собака|собак]], а также адаптация к изменчивым миграционным путям диких животных стали важными аспектами жизни древних обитателей Чукотки. Их способность адаптироваться к сложным условиям окружающей среды и изменениям в экосистеме позволяла им выживать и процветать, несмотря на суровые условия жизни<ref name=\":0\">{{Cite web|url=https:\/\/чукотка.рф\/o-regione\/istoriya-chukotki\/|title=Чукотка|publisher=Чукотский автономный округ|access-date=2024-02-10}}<\/ref>.\n\n== Формирование этнических групп в позднем неолите ==\n[[Файл:PSM V67 D100 Chukchee people.png|слева|мини|Народ чукчей]]\nВ течение двух тысяч лет до нашей эры на Чукотке возникла культурная традиция, связанная с охотой на морских зверей. Археологические находки позволяют реконструировать жизни древних обитателей. Стоянка [[Чертов Овраг (стоянка)|Чертов Овраг]] на острове [[Врангеля остров|Врангеля]]. Сформирование антропологического типа (арктическая раса) и миграции носителей различных культурных традиций привели к формированию этнокультурных общностей в II—I тысячиления до нашей эры на Чукотке. Это стало отправной точкой для формирования большинства современных народов региона, включая [[Чукчи|чукчей]], [[Коряки|коряков]] и [[Эскимосы|эскимосов]]<ref name=\":1\" \/>. Чукчи, коряки и эскимосы являются древними народоми, обитающими на Чукотке. Их предки поселились в этом регионе, вероятно, на рубеже IV—III тысячелетия до нашей эры<ref name=\":11\" \/>. \n\nВ течение многих веков жизнь арктических народов развивалась в условиях относительно стабильного природного и [[Климат|климатического]] окружения в условиях изоляции от других этнических групп. Чукчи вместе с коряками, [[Ительмены|ительменами]], эскимосами и [[Алеуты|алеутами]] относятся к [[Арктическая раса|арктической расе]], выделяющейся учеными и антропологами. Чукчи, коряки и ительмены обладают большим числом общих черт между собой, чем с эскимосами. [[Антропологическое исследование|Антропологические исследования]] на Чукотке показали уникальность арктической расы в сравнении с более типичными внутриконтинентальными [[Монголоиды|монголоидами]]. Это свидетельствует о сложной истории и развитии этой арктической группы народов. В этой естественно-географической среде формировались материальная и духовная культура чукчей, их [[мифология]], [[мировоззрение]] и [[язык]]<ref name=\":11\">{{Cite web|url=https:\/\/arctic-megapedia.com\/blog\/2020\/11\/25\/этногенез-и-этническая-история-чукче\/|title=Этногенез и этническая история чукчей|author=Вдовин И. С.|publisher=Арктический многоязычный портал|access-date=2024-02-10}}<\/ref>. \n\nРазвитие новых [[Хозяйственный уклад|хозяйственных укладов]] определило [[Культура|культурный]] облик Чукотки в конце неолита и эпоху раннего металла. Обитатели континентальной тундры занимались охотой на дикого северного оленя<ref>{{Статья|автор=Зеленская А. Ю.|заглавие=Костяные изделия Усть-Бельского могильника и некоторые вопросы культурного взаимодействия в неолите на севере Дальнего Востока|год=2017|издание=Вестник археологии, антропологии и этнографии|тип=журнал|номер=4 (39)|issn=1811-7465}}<\/ref>, в то время как жители прибрежных районов охотились на морского зверя. На [[Пегтымельские петроглифы|пегтымельских петроглифах]] запечатлены сцены охоты на китов и добычи оленей на речных переправах. Искусство древних чукотских художников отличается точностью восприятия. Начальник [[Первая археологическая экспедиция|первой археологической экспедиции]] на Пегтымеле, [[Диков, Николай Николаевич|Н.Н. Диков]], считает, что создателями [[Петроглиф|петроглифов]] были люди, объединявшие в своей культуре черты как чукотских, так и эскимосских. Существовала развитая техника обработки камня. Всё это подтверждает, что культура каменного века существовала на высоком уровне<ref>{{Статья|ссылка=https:\/\/goarctic.ru\/news\/chukotka-dve-tysyachi-let-nazad-naskalnye-risunki-pegtymelya\/|автор=Бронштейн М.|заглавие=Чукотка две тысячи лет назад: наскальные рисунки Пегтымеля|год=2021|издание=Проектный офис развития Арктики|месяц=8|число=24}}<\/ref>. \n\nОднако [[бронзовый век]] на Чукотке в полной мере так и не наступил. Лишь отдельные [[Бронза|бронзовые]] изделия успели проникнуть сюда с юга, затем связи с людьми, которые перешли к [[Скотоводство|скотоводству]] и [[Земледелие|земледелию]], постепенно заглохли, и на Чукотку вернулся каменный век. А в это время в Сибири уже наступал [[Железный век|век железа]]<ref name=\":2\" \/>.<gallery mode=\"packed-hover\" caption=\"Петроглифы реки Пегтымель\">\nФайл:4 Пегтымель петроглиф 3.jpg|Пегтымель петроглиф\nФайл:4 Пегтымель петроглиф Охота на кита.jpg|Пегтымель петроглиф Охота на кита\nФайл:Петроглифы Пегтымель олени 02.jpg|Петроглифы Пегтымель олени\nФайл:Петроглифы Пегтымель олени 05.jpg|Петроглифы Пегтымель олени\nФайл:Петроглифы р. Пегтымель.JPG|Петроглифы р. Пегтымель\nФайл:Петроглифы реки Пегтымель.JPG|Петроглифы реки Пегтымель\n<\/gallery>\n\n== Распад первобытнобщинного строя ==\n[[Файл:A chair made of whale vertebrae. Chukchi. Chukotka National District. 1970s 01.jpg|мини|Стул из китовых позвонков. Чукчи. Чукотский национальный округ]]\nВ начале нашей эры [[железо]] начало постепенно появляться на Чукотке, но его использование было ограниченным. Затем русские [[землепроходцы]] пришли на Чукотку в [[XVII век]]е. На морском побережье Чукотки жили предки эскимосов и береговых чукчей, живущие оседло и охотящиеся на морских зверей. Внутриконтинентальные районы были заселены [[Древнеюкагирская культура|древнеюкагирской культурой]], в то время как на морском побережье были [[Коряки|древнекорякская]] и [[Кереки|древнекерекская]] культуры. В эти же времена во внутренних районах обитали охотники на дикого оленя, предки чукчей-оленеводов. [[Эскимосы|Древнеэскимосская]] культура прошла несколько этапов развития на Чукотке: оквикский, древнеберингоморский и бирникский<ref>{{Статья|ссылка=https:\/\/www.chukotken.ru\/?cat=12|заглавие=Чукотка в древности|издание=Чукотка. Прекрасный и суровый край}}<\/ref>. \n[[Файл:Warrior armor and sinew bow, Chukchi, 19th century - AMNH - DSC06208.JPG|мини|Доспехи воина и лук из сухожилий, чукотский,]]\nВ период [[Пунукская культура|пунукской]] культуры охота на арктическом побережье Чукотки достигла расцвета, что подтверждается широким использованием китовых костей для строительства и хранения. Этот период также ознаменовал постепенным похолоданием, известным как [[малый ледниковый период]]. Пунукская культура органично вошла в состав культурно-исторической общности [[Туле общность|Туле]] ([[гренландско-канадская неоэскимосская культура]]) в [[XI век|X]] — [[XI век]]ах нашей эры. В этот период в континентальных районах Чукотки у племён, составлявших чукотско-корякскую этническую общность, появилось [[Северное оленеводство|кочевое оленеводство]]<ref name=\":3\" \/>. Его формированию способствовали, вероятно, культурные традиции, привнесённые в регион мигрировавшими с юга предками эвенов, говоривших на одном из языков тунгусо-маньчжурской ветви алтайской языковой семьи<ref>{{Книга|автор=Левин М. Г.|заглавие=Этническая антропология и проблемы этногенеза народов Дальнего Востока|год=1958|место=М.|издательство=Акад. наук СССР|страниц=359}}<\/ref>.\n\nОленеводство значительно повысило материальные возможности арктических сообществ, ускорило освоение человеком глубинных районов Чукотки, а также способствовало дроблению чукотско-корякской этнической общности на оленных чукчей и оленных коряков. Этот процесс был ускорен контактами с пешими охотниками[[Юкагиры|-юкагирами]], продвинувшимися в середине второго тысячиления на Чукотку с территории [[Якутия|Якутии]]. Расселившись в долине реки [[Анадырь река|Анадырь]], текущей в широтном направлении, юкагиры разделили её континентальных жителей на две группы — северную (чукчи) и южную (коряки)<ref name=\":3\" \/>.\n\nРазвитие кочевого оленеводства расшатывало первобытнообщинный способ производства, существовавший на Чукотке незыблемо многие тысячелетия. Материнско-родовая организация, общая для всех охотничьих народов Чукотки, уступила место отцовскому роду. Начали развиваться частнособственнические тенденции и зачатки военной демократии, о которой свидетельствуют многие археологические памятники: укрепленные городища на неприступных скалах, места побоищ, где и сейчас можно найти остатки костяных лат, наконечники стрел и другое оружие. Захват оленьих стад и кочевое оленеводство были важными аспектами экономики. Иногда пленников превращали в рабов. Войны между чукчами и коряками были особенно жестокими и частыми. Более многочисленные чукчи теснили коряков, кереков и юкагиров, которые искали защиты у русских<ref>{{Книга|автор=Волынкин О. В.|заглавие=Путь Ориона|год=2007|место=Иваново|издательство=Ивановская обл. тип.|страниц=247|isbn=5-85229-239-7}}<\/ref>.\n\n== Включение Чукотского полуострова в состав России ==\n[[Файл:RR5217-0027R Освоение и исследование Сибири, XVI-XVII вв.gif|слева|мини|Монета Банка России — «Географическая серия», Освоение и исследование Сибири, XVI—XVII вв., 100 рублей, реверс (справа изображён профиль Семёна Дежнёва).]]\n\nРусское присутствие на территории современного Чукотского автономного округа началось в [[1640-е годы]] и с тех пор имело сложную динамику. Жители Крайнего Северо-Востока Азии впервые столкнулись с русскими отрядами в первой половине [[XVII век]]а, и первое упоминание о чукчах, как о более многочисленной народности, относится к [[1641 год|1641]] — [[1642 год]]ам. На реке Алазея они сопротивлялись ясачным сборщикам, и об этом казаки сообщили в своей [[Челобитная|челобитной]], что стало первым для русских известием о неведомой до тех пор народности. В [[1648 год]]у, экспедиция [[Дежнёв, Семён Иванович|Семёна Дежнёва]] и [[Попов, Федот Алексеевич|Федота Попова]] нанесла на карты пролив между [[Азия|Азией]] и [[Северная Америка|Северной Америкой]]<ref>{{Книга|автор=Девятов С. В., Македонская В. А., Швец Т. Д.|заглавие=История России: учебно-методическое пособие для студентов технического\nуниверситета|год=2021|место=М.|издательство=НИЯУ МИФИ|страниц=477}}<\/ref>. \n\nОснование [[Анадырский острог|Анадырского острога]], периодичные военные конфликты между чукчами и русскими. С середины [[XVII век]]а чукчи активно выступали против русских и ясачных юкагиров. Они осаждали ясачные зимовья и нападали на служилых людей. Известно также, что некоторые чукчи числились в списках ясачных плательщиков, хотя их вклады были несущественными. Упорство чукчей в борьбе с ясачными юкагирами и осаждение зимовий объясняются конфликтом за рыбные и звериные промыслы в низовьях реки [[Колыма река|Колыма]]<ref name=\":4\">{{Книга|автор=Вдовин И. С., Иващешсо Л. Я, Кириллова Н. Д., Крчрижов Н. В.,  Леонтьев В. В., Синько В. Е.|заглавие=История и культура чукчей. Историко-этнографические очерки.|ответственный=Под общей редакцией чл. - корр. АН СССР А. И. Крушанова|год=1987|место=М.|издательство=Наука|страниц=286}}<\/ref>. \n\nВ [[1676 год]]у якутские представители посетили [[Москва|Москву]] для встречи с царем [[Романов, Фёдор Алексеевич|Федором Алексеевичем]]. В результате поездки были установлены прямые отношения между высшей властью России и якутской элитой, что подтверждало подданство Якутии Русскому государству. Поездка также открыла новые возможности общения между якутским обществом и властями, а также способствовала восстановлению судебно-административной власти в улусах. Это событие имело важное значение для установления официальной связи между якутской элитой и московской властью, что в дальнейшем способствовало интеграции Якутских земель в российское государственное пространство<ref>{{Статья|ссылка=https:\/\/sakhalife.ru\/yakutskoe-posolstvo-v-xvii-veke-vo-glave-s-vnukom-tygyn-darhana-na-prieme-czarya-fedora-alekseevicha-v-moskve\/|заглавие=Якутское посольство в XVII веке во главе с внуком Тыгын Дархана на приеме царя Федора Алексеевича в Москве|год=2022|издание=Sakhalife.ru|тип=сайт|месяц=12|число=28}}<\/ref>. \n\nПоездка также укрепила как положение якутской элиты, так и русской власти в Якутии, и сыграла важную роль в упрочении геополитического положения Русского государства на Северо-Востоке Азии в [[XVII век]]е. История взаимоотношений между местной знатью и властью в XVII веке представляет собой интересный пример сосуществования, основанного на взаимодействии, лояльности и сохранении традиционных структур. Этот подход к управлению территорией способствовал относительному мирному сосуществованию, поскольку обе стороны были заинтересованы в сохранении стабильности и благосостояния<ref name=\":7\">{{Статья|автор=Иванов В. Н.|заглавие=Представители якутского народа на приеме у Русского царя (1676 год)|год=2017|издание=Новый исторический вестник|тип=журнал|страницы=6—30|issn=2072-9286}}<\/ref>.\n{{Цитата в рамке|«В отношениях с «ясачными» центральные и местные власти стремились опираться на местную патриархальную знать. Она не только сохраняла административные права по отношению к сородичам, но и отвечала за сбор и доставку пушнины. Родовые и племенные предводители были объявлены \"князцами\", \"лутчими людьми\" и наделены различными привилегиями, как в качестве приманки, так и для демонстрации своего высокого ранга. Для упрощения ясачных расчетов воеводы и приказчики предпочитали иметь дело только с верхушкой аборигенов»|В.В. Трепавлов}}[[Файл:«Командор Витус Беринг». 2009-160х200-Shankov copy.jpg|мини|«Командор Витус Беринг». 2009|слева]]\nВ [[1725 год]]у [[Пётр I]] отправил [[Первая Камчатская экспедиция|Первую Камчатскую экспедицию]] под руководством [[Беринг, Витус Ионассен|Витуса Беринга]], в ходе которой был открыт пролив названный именем Беринга<ref>{{Книга|автор=Берг Л. С.|заглавие=Открытие Камчатки и Камчатские экспедиции Беринга. 1725-1742|год=1935|место=Л.|издательство=Изд-во Главсевморпути|страниц=411}}<\/ref>. Так же была организована военная экспедиция майора [[Шестаков, Афанасий Федотович|Афанасия Шестакова]] для урегулирования чукотских войн<ref name=\":0\" \/>. В [[1727 год]]у количество служилых казаков в якутском полку был порядка 1500 человек. Количество чукчей составляло 10000 человек. В условиях племенного сообщества они могли выставить 2000 войнов<ref>{{Книга|автор=Нефёдкин А. К.|заглавие=Военное дело чукчей. Первая иллюстрированная энциклопедия.|год=2017|место=М.|издательство=Яуза: Эксмо|страниц=469|isbn=978-5-04-088815-3}}<\/ref>. Отряд Шестакова был разгромлен, но после его смерти майор [[Павлуцкий, Дмитрий Иванович|Дмитрий Павлуцкий]] продолжил экспедицию, достиг Ледовитого океана и разгромил чукчей. В результате часть чукчей начала платить [[ясак]]. Сенат приказал Павлуцкому привести чукчей. В [[1747 год]]у отряд Павлуцкого был разбит, и сам Павлуцкий был убит<ref name=\":0\" \/>. \n\nАнадырский острог утратил своё значение. Указ о ликвидации был вынесен Сенатом [[5 марта]] [[1764 год]]а, а затем утвержден [[Екатерина II|Екатериной II]] [[28 сентября]] [[1766 год]]а. Однако острог продолжал существовать несколько лет и лишь в [[1771 год]]у, после 120 лет существования, он был ликвидирован как форпост на Северо-Востоке Азии<ref name=\":4\" \/>. Под влиянием опыта Шестакова и Павлуцкого царское правительство начало менять политику на Чукотке, стремясь к миру. Русско-чукотское вооруженное противостояние, начавшееся в середине [[XVIII век]]а, продолжалось более столетия и приводило к периодическим активным военным действиям. К началу [[1760-е годы|1760]]-х годов, усилия анадырского командира [[Плениснер, Фёдор Христианович|Федора Плениснера]] позволили правительству получить первые описания Чукотки и чукчей, и стало ясно, что ожидать от них прибыли в казну было бессмысленно<ref name=\":9\" \/>.\n\n{{Цитата в рамке|\"Чукоцкую землю... можно назвать последнейшею и беднейшею всего земного круга в последнем лежащую\"|Федор Плениснер}}\n\nС другой стороны, чукчи также были заинтересованы в мире, который обеспечивал прекращение военных потерь, стабильный товарообмен с русскими и возможность расширения жизненного пространства за счет вытесненных из бассейна Анадыря юкагиров и коряков. Это свидетельствует о стремлении обеих сторон к установлению мирных отношений и стабильного сотрудничества<ref name=\":9\">{{Статья|автор=Зуев А. С.|заглавие=Русско-чукотские переговоры 1778 года и принятие чукчей в подданство России|год=2006|издание=Вестник Новосибирского государственного университета. Серия: История. Филология|тип=журнал|том=5|номер=3|страницы=26—37|issn=1818-7919}}<\/ref>.[[Файл:Catherine II by J.B.Lampi (1780s, Kunsthistorisches Museum).jpg|слева|мини|Екатерина II]]Русско-чукотское противостояние сменилось обоюдным стремлением к установлению мирных отношений, основанных на взаимной заинтересованности в сотрудничестве, товарообмене и уменьшении военных потерь. Новый начальник [[Шмалев, Тимофей Иванович|Тимофей Шмалев]] установил добрососедские отношения с чукчами. Он начиная с 60-х годов изучал этнографию северного народа. В [[1769 год|1769]]-[[1770 год]]ах Шмалев совершил значимые поездки в [[Санкт-Петербург|Петербург]] и [[Москва|Москву]], где встретился с Екатериной II, а также российским историком [[Миллер, Герхард Фридрих|Г. Ф. Миллером]]. По приказу императрицы он сделал доклад о дальневосточных делах в [[Адмиралтейская коллегия|Адмиралтейской коллегии]]<ref>{{Статья|ссылка=https:\/\/versia.ru\/kak-rossiya-poltora-veka-pytalas-zavoevat-chukchej|автор=Киян И.|заглавие=Как Россия полтора века пыталась завоевать чукчей|год=2018|издание=Версия|тип=сайт|месяц=5|число=13}}<\/ref>. \n\nВстреча с Миллером была важным событием, которое укрепило Шмалева в его исследовательских усилиях, определило сферу его интересов и придало им систематический характер. Эти события, вероятно, оказали заметное влияние на дальнейшую деятельность Шмалева в исторических исследованиях и административной работе. Результаты деятельности Шмалева позволили заключил с чукчами официальный мирный договор в [[1778 год]]у<ref name=\":9\" \/>. В это же время английские корабли появились в Беринговом проливе, что насторожило императрицу [[Екатерина II|Екатерину II]]. В [[1779 год]]у Екатерина II официально объявила о принятии «чукоцкого народа» в подданство, что означало окончательное включение Чукотки в состав России<ref>{{Книга|автор=Жириновский В. В.|заглавие=Собирание земель русских|год=2019|издательство=Литрес|страницы=9|страниц=33}}<\/ref>.{{Цитата в рамке|По дошедшему на сих днях донесению 1 от г-на иркуцкого губернатора Клички о возобновлении подданства ее и. в-ву от обитающего подле Камчатки и коряков по берегам Северного моря на Чукоцком носу так называемого или, лутче сказать, известного до сих пор под названием чукоцкого народа и о подходивших к помянутым берегам нераспознатых иностранных судах ее и. в-во соизволила с особливым благоволением на принятие под скипетр своей державы сего известного под именем чукоцкого народа с освобождением его на 10 лет от обыкновенно взимаемого с подобных сему народу ясака.|Депеша Н.И. Панина  И.С. Барятинскому|АВПР, ф. Сношения России с Францией, on. 93\/6, д. 345, л. 91—92 об. Отпуск, рус. яз.}}\n[[Файл:PSM V67 D099 Reindeer herd.png|мини|Стадо северных оленей]]\nЧукотское оленеводство в конце [[XVII век|XVII]] — первой половине [[XVIII век]]а было тесно связано с охотой и не развилось как самостоятельная отрасль хозяйства. Налеты чукчей на юкагиров и коряков в том времени свидетельствуют о том, что чукотское оленеводство осуществлялось, в том числе, за счет захвата скота. К концу [[XVIII век]]а налеты чукчей на коряков прекратились, и чукотское оленеводство начало развиваться за счет естественного прироста. Это позволяет предположить, что оленеводство стало более устойчивым и начало развиваться как самостоятельная отрасль в экономике чукчей второй половины [[XVIII век]]а<ref>{{Статья|ссылка=https:\/\/arctic-megapedia.com\/blog\/2020\/11\/25\/чукотское-хозяйство\/|автор=Вдовин И. С.,Батьянова Е. П.|заглавие=Чукотское хозяйство|издание=Арктический многоязычный портал|тип=сайт}}<\/ref>. \n\nС ликвидацией Анадырского острога в [[1771 год]]у чукчи потеряли ближайший пункт торговли с русскими, но в [[1788 год]]у была основана [[Ашойская ярмарка]], которая привлекла большое количество чукчей. Также иркутский купец [[Баранов, Александр Андреевич|Александр Баранов]] получил разрешение на основание промыслов и торговли на Анадыре. Это привело к переселению чукчей к местам торговли и развитию оленеводства. Оленеводство стало важной отраслью в экономике чукотского общества благодаря участию в ярмарках и торговле, привлекая значительное количество чукчей и чукотских торговцев. Продукты оленеводства, такие как шкуры и одежда из них, были востребованы на ярмарках, а также скупались эскимосами на берегах Берингова пролива. Это способствовало увеличению количества оленей у чукчей<ref name=\":4\" \/>. \n\nв [[XVIII век]]е на Чукотке произошли значительные изменения в социальной структуре и территориальном распределении населения. Начальное приблизительное равенство в численности оленеводов и оседлых жителей к концу века изменилось в пользу оленеводов, что может указывать на усиление пастушеского оленеводства и увеличение численности этой группы. [[Ассимиляция]] части эскимосов и возможная ассимиляция их чукчами повлияли на численность эскимосов, которая осталась на уровне [[XVII век]]а или немного уменьшилась. Исторические условия на северо-востоке России способствовали расширению территориальных владений чукчей за счет соседей и увеличению пастушеского оленеводства, что может объяснить увеличение численности чукотского населения в этот период<ref>{{Статья|автор=Коломиец О. П.|заглавие=Этнодемографическая характеристика населения Чукотки|год=2022|издание=Вестник Омского университета. Серия «Исторические науки»|тип=журнал|том=9|номер=4 (36)|страницы=127—142|issn=2312-1300}}<\/ref>.\n[[Файл:ЯКУТСКИЕ ЕПАРХИАЛЬНЫЕ ВЕДОМОСТИ N1.jpg|мини|Якутские епархиальные ведомости n1]]\nВ конце [[XIX век|XIX]] — начале [[XX век]]а в [[Якутские епархиальные ведомости|«Якутских епархиальных ведомостя]]<nowiki\/>х» публиковались статьи и [[Проповедь|проповеди]], направленные на трансформацию культурной жизни коренного населения северо-востока России. В этих публикациях утверждалось, что распространение христианства способствует укреплению российской государственности. Авторы утверждали, что принятие христианства обуславливает приобщение к российской государственности, что в свою очередь способствует усилению связей между коренным населением и русским обществом. Таким образом, христианство и его распространение играли значительную роль в процессе трансформации религиозной и гражданской идентичностей в указанный период<ref>{{Статья|автор=Майничева А. Ю.|заглавие=Трансформации в культуре якутов и чукчей в конце XIX – начале XX вв. в процессе христианизации (по материалам «Якутских епархиальных ведомостей»)|год=2023|издание=Гуманитарные исследования в Восточной Сибири и на Дальнем Востоке,|номер=4|страницы=19—30|issn=1997-2857}}<\/ref>.\n\nНесмотря на попытки внедрения христианства общество чукчей, местное население сохранило собственные традиции и мировоззрение. Так например, до XX века существовал архаичный обычай «товарищества по жене» («''нэвтумгыт''») у чукчей, который представлял собой форму группового брака. Этот обычай включал заключение договора дружбы между мужчинами, предоставляющий каждому из них право на жену друга. Это был брачный союз между несколькими парами, и такие союзы могли включать до 10 и более супружеских пар. В некоторых случаях один мужчина мог забирать к себе жену другого на некоторое время, возвращая её затем её мужу, а иногда даже оставляя её у себя навсегда. Обмен женами мог происходить между двоюродными и троюродными братьями, а также между людьми, не связанными родством<ref name=\":12\" \/>. \n\nИнститут «товарищества по жене» был связан с традицией материнского рода у чукчей, и некоторые исследователи считали, что этот обычай возмещал утраченный род и его наиболее жизненные институты. Институт «товарищества по жене» также использовался в случаях, когда у семьи отсутствовали дети, чтобы заключить союз с многодетной семьей и способствовать реализации репродуктивного потенциала женщины. Есть сведения о случае, когда семья не имела детей, и они вступили в отношения «''нэвтумгыт''» с другой семьей, от чего у них родился сын, а затем у них появились ещё двое детей. Некоторые исследователи рассматривают институт «''нэвтумгыт''» как своеобразную замену [[Левират|левирату]]. Этот обычай оформлялся подобно настоящему браку, совершаясь помазание кровью, жертвоприношения и т. д. Такие обычаи были характерны периоду конца XIX века и охватывали значительную часть чукотских семей<ref name=\":12\">{{Статья|автор=Коломиец О. П.|заглавие=Архаичные формы брака у чукчей в XIX начале XX века|год=2012|издание=Вестник Томского государственного педагогического университета|тип=журнал|номер=1 (116)|страницы=127—129|issn=1609-624X}}<\/ref>. В XX веке мы встречаем следующее свидетельство<ref>{{Статья|автор=Сукерник Р. И., Кроуфорд М. Г., Осипова Л. П.|заглавие=Первоначальное заселение Америки в свете данных популяционной генетики|год=1988|издание=Экология американских индейцев и эскимосов|тип=журнал|страницы=19—32}}<\/ref>\n\n{{Цитата в рамке|Взгляд на семейные связи у них очень прост. Чукча, например, дорогому гостю предлагает свою жену, а сам уходит погулять по берегу на это время. Нет у них собственнического отношения к жене или мужу|Газета «Полярная звезда» 1924}}\n[[Файл:Тан Богораз.jpg|мини|Влади́мир Ге́рманович Богора́з — российский революционер, писатель, этнограф (этногеограф, этнокультуролог) и лингвист (исследователь чукотско-камчатских языков, языка азиатских эскимосов, эвенского языка), северовед.]]\nПосле [[1779 год]]а территория современного округа входила в различные административно-территориальные единицы, такие как [[Иркутская губерния]], [[Камчатская область]], [[Приморская область,]] [[Якутия|Якутская область]] и [[Якутия|Якутская губерния]].<ref name=\":3\" \/> «[[Устав об управлении инородцев]]» из [[1822 год]]а был одним из законодательных актов, регулировавших отношения между коренными народами Российской империи и правительством. Согласно этому уставу, чукчи должны были платить дань по своему усмотрению как в виде продуктов, так и в виде услуг, и имели определённую степень автономии на своей территории. Они были подчинены российскому суду только в случае совершения определённых преступлений за пределами своих земель. Устав подчеркивал сохранение общественной структуры и управления Чукотки, учитывая особенности их традиционного образа жизни<ref name=\":4\" \/>.\n\nНачиная с [[1867 год]]а, когда Россия продала Аляску [[Соединённые Штаты Америки|США]], на Чукотский полуостров стали устремляться представители американских, японских, британских, норвежских и других торговых компаний, что привело к интенсивному развитию хищнической добычи морского зверя и китов. Появление американских китобоев на Чукотке в [[XIX век]]е и их занятие не только морским промыслом, но также торговлей с местным населением имело серьёзные последствия для приморских чукчей и эскимосов. Результатом этой деятельности было разрушительное влияние на хозяйство и благосостояние местного населения из-за крупномасштабной торговли спиртом и массового уничтожения китов и моржей. Эти действия оказались губительными для приморских чукчей и эскимосов, и это явилось значительным образом влияющим фактором на их жизнь и хозяйство. Этот период также отмечен укреплением российского присутствия в регионе, включая образование Анадырской округи и создание пограничного поста Ново-Мариинский (теперь город [[Анадырь]]) в [[1888 год]]у<ref>{{Cite web|url=https:\/\/iphil.ru\/chukchi-obshhie-svedeniya-elektronnaya-biblioteka-etnokonfessionalnoe-prostranstvo-rossii\/|title=Институт филологических исследований СПбГУ|publisher=Институт филологических исследований СПбГУ|access-date=2024-02-11}}<\/ref><ref name=\":0\" \/>.\n\nВ [[1883 год]]у была открыта церковно-приходская школа в [[Марков]]е на Чукотке. Было положено начало распространению образования и сохранении культурного наследия в регионе. [[Дьячков, Афанасий Ермилович|Афанасий Дьячков]], как учитель, и автор работы по истории и этнографии Анадырского края, вероятно, сыграл важную роль в развитии образования и сохранении исторических и культурных знаний о регионе<ref name=\":8\">{{Книга|заглавие=Арктика – мой дом. Полярная энциклопедия школьника.|ответственный=Научный редактор З. П. Соколова|год=2001|место=М.|издательство=УП «Северные просторы»|isbn=5-87098-039-9}}<\/ref>\n\nВ [[1909 год]]у в составе Камчатской области был образован Чукотский уезд с центром в Бухте Провидения. В последующие десятилетия территория входила в различные административно-территориальные единицы, включая Камчатскую губернию, Камчатский округ Дальневосточного края и Якутскую АССР<ref>{{Статья|автор=Доржеева В. В,|заглавие=Административно-правовое положение территорий российского Северо-Востока (XVIII-XIX вв. )|год=2018|издание=Бюллетень науки и практики|тип=журнал|том=4|issn=2414-2948}}<\/ref>.\n\nВ конце [[XIX век]]а на Чукотке появились первые [[Ссыльный|ссыльные]], включая «политических» ссыльных, некоторые из которых активно участвовали в экспедиционной работе. Наиболее заметной фигурой был [[Богораз, Владимир Германович|Владимир Богораз]], чья деятельность в этнографии стала основой для последующих исследований этнографии Северо-Востока<ref>{{Статья|автор=Вдовин Н. С.|заглавие=В. Г. Богораз — исследователь языков и культуры народов северо-востока Сибири|год=1965|издание=Этнографическое обозрение|тип=журнал|месяц=3|страницы=70 - 78}}<\/ref>. К началу [[XX век]]а на Чукотке возобновились [[Ярмарка|ярмарки]], открыты казенные склады, и расцветала частная торговля, включая право русским купцам доставлять товары из Владивостока на Чукотку на охранных военных судах. Также начались поиски и добыча [[Золото|золота]] на Чукотке<ref>{{Статья|автор=Коломиец О.П.|заглавие=Чукотские ярмарки в отчётах и донесениях царских чиновников (конец XIX - начало XX века)|год=2016|издание=Вестник Омского университета. Серия «Исторические науки»|issn=2312-1300}}<\/ref>.\n\n== Советская Чукотка ==\n\n=== Установление Советской власти ===\n[[Файл:Kolchak Form.png|слева|мини|Угловой бланк официальных писем Верховного Правителя и Верховного Главнокомандующего адмирала А. В. Колчака]]\nСобытия [[1917 год]]а в России оказали косвенное влияние на Чукотку. До того, как волна революции достигла Северо-Востока, она уже начала спадать. Так, революционные перемены власти произошли лишь в июне после Февральской революции, а после Октябрьской революции дофевральские органы управления были восстановлены. Революционные события на Северо-Востоке происходили в уникальных условиях — отсутствие революционных организаций, небольшое количество [[пролетариат]]а, а также преобладание среди населения небольших народностей, находившихся на стадии перехода от [[Первобытный коммунизм|первобытного коммунизма]] к [[Классовое общество|классовому обществу]]. Новый общественно-политический строй укреплялся на полуострове почти четыре года<ref name=\":0\" \/>. \n\nКолчак 18 января 1918 года принимает на себя обязанности Верхновного правителя России. Его режим, как и в других регионах, был характеризован жестокостью и диктаторством, что вызвало недовольство широких слоёв населения<ref>{{Статья|автор=Гаврилова М. К.|заглавие=Арктическая эпопея адмирала А.В. Колчака|год=2009|издание=Наука и техника в Якутии|тип=журнал|issn=1728-516X}}<\/ref>. В [[1919 год]]у в Анадырь прибыли эмиссары [[Большевики|большевиков]] [[Мандриков, Михаил Сергеевич|Михаил Мандриков]] и [[Берзинь, Август Мартынович|Август Берзинь]]. Организовав подпольную группу, они осуществили переворот в Анадыре [[16 декабря]] [[1919 год]]а, свергнув администрацию [[Колчак, Александр Васильевич|Колчака]]. У богатых коммерсантов были конфискованы все товары, оружие и боеприпасы, а их долги аннулированы. В январе [[1920 год]]а коммерсанты свергли власть [[Революционный комитет|Ревкома]], расстреляв его руководителей. Впоследствии власть несколько раз переходила из рук в руки<ref name=\":0\" \/>. \n\nКоренное население вступало в борьбу за власть, имея мало понимания о причинах гражданской войны в России. Результаты гражданской войны на Чукотке были катастрофическими: разрушена система управления, которая создавалась в течение двух веков. Также было подорвано снабжение промышленными товарами. В 1920-х годах на Чукотке была создана система управления большевиков по стандартной схеме: представители Центра учредили бюро и ячейки, после чего были проведены выборы в представительные органы — Советы. Чукотка стала приспосабливаться к новому порядку в жизни страны<ref name=\":0\" \/>.\n\n=== Строительство социалистического общества ===\nВ [[1930-е годы]] [[коллективизация]] была частью широкого процесса перехода сельского хозяйства к [[Колхозная система|колхозной системе]] в [[Советский Союз|Советском Союзе]]. В [[1930 год]]у организован первый оленеводческий колхоз из кочевых групп, живущих на [[Земля Гека|Земле Гека]]<ref name=\":5\" \/>. Отказ крупных оленеводов от продажи животных для колхозов и совхозов, привело к раскулачиванию. Ликвидация кулачества имела существенное влияние на экономику и общество региона. Пастухи оленей уходили от крупных оленеводово в колхозы, что создало дефицит работчей силы. Попытки вернуть хозяивами крупыйх оленьих стад соплеменников к привычному образу жизни приводил к конфликту с властью. Крупные единоличные хозяйств доложны были выплачивать повышенные налоги<ref name=\":3\" \/>.\n\nПараллельно с экономическим развитием активно велось культурно-бытовое освоение территории. Советская власть предприняла ряд мер, которые существенно изменили традиционный образ жизни чукчей. Эти меры включали превращение родовой собственности в общественную, разрушение традиционной системы оборота пастбищ, административное закрепление за колхозами и совхозами территорий вместе с находившимися на них стойбищами, а также советскую паспортизацию, которая привела к изменениям в именах и фамилиях. В результате этих действий стойбища были отнесены к разным колхозам и районам, что привело к разрыву внутриродового общения и перераспределению родов по разным местам<ref name=\":16\" \/>.  \n\nСоветская паспортизация также привела к изменениям в определении личности, например, традиционные имена стали фамилиями, а к ним прикреплялись русские имена. В результате таких изменений, связанных с экономическими и административными реформами советской власти, традиционная система общности и идентификации чукотского народа претерпела значительные изменения, а структура общины и социальные отношения были серьёзно нарушены<ref name=\":16\">{{Cite web|url=https:\/\/arctic-megapedia.com\/blog\/2023\/10\/25\/образование-этнотерриториальных-гру\/|title=Образование этнотерриториальных групп чукчей|author=Кавры В. В.|publisher=Арктический многоязычный портал|access-date=2024-02-10}}<\/ref>. \n\nВ антирелигиозных и агитационных целях были созданы культурные центры и «[[Красная яранга|красные яранги]]», проводившие просветительскую работу и борьбу с [[Шаманизм|шаманством]]. Началась также активная социальная трансформация чукотской культуры: коренное население было переселено из яранг в каменные дома, что привело к изменению круговорота общественных и родственных отношений. Укрупнение поселков привело к негативным последствиям для окружающей среды, а также к разрушению сложной системы общественных и кровно-родственных связей. В процессе реформ не обошлось без неожиданных последствий. В [[1930-е годы]], при активной пропаганде здорового образа жизни, возникли проблемы, связанные с неправильным воздействием мыла на аборигенов, что привело к колоссальной смертности среди эвенков, чукчей и ненцев из-за разрушения естественного защитного слоя кожи<ref name=\":0\" \/>. В обществе существовало напряжение<ref>{{Статья|автор=Хаховская Л. Н|заглавие=Коллективизация вилюнейских чукчей: причины и ход противостояния|год=2021|издание=Вестник Северо-Восточного научного центра ДВО РАН|тип=журнал|номер=3|страницы=97—104|issn=1814-0998}}<\/ref>.\n\n{{Цитата в рамке|«Сначала нацсовет, потом культбаза, и, наконец, Красная яранга, эти товарищества и еще какой-то комсомол… Все они сообща, вместе стараются накинуть на меня, на наши шеи аркан. Словно целая стая голодных волков за нами постоянно следит!»|Вилюнейский оленевод Маравье|Омрувье, Иван Васильевич чукотский писатель эссист}}\n[[Файл:Velikaya River (Chukotka).jpg|слева|мини|Река Чукотка]]\n\nИзменение условий жизни коренных народов Чукотки также включало введение письменности для чукотских и эскимосских сообществ и успешную борьбу с неграмотностью, что способствовало появлению национальной интеллигенции. Русские учителя, работая с северными народностями, проявляли глубокий интерес к их культуре и языку. Они составляли рукописные [[Букварь|буквари]] на чукотском и эскимосском языках, изучали эти языки и разрабатывали специальные методики обучения детей грамоте на их родных языках, учитывая особенности русской [[Графика|графики]]. Такой подход не только способствовал более эффективному обучению детей, но также способствовал сближению их с учителями и интеграции в общество<ref>{{Статья|ссылка=https:\/\/www.ks87.ru\/135\/3282|автор=Омрувье Иван|заглавие=Первые русские учителя сеяли разумное, вечное|год=2013|издание=Крайний Север|тип=газета|месяц=01|число=24}}<\/ref>. [[Файл:Chelyuskin slowly sinking.png|мини|Челюскин\", раздавленный льдами. Кинокадр из хроники|слева]]В начале [[1933 год]]а было решено провести сквозной рейс транспортного судна «[[Челюскин (судно)|Челюскин]]» по всей трассе [[Северный морской путь|Северного морского пути]] для проверки возможности использования его как транспортной магистрали, связывающей СССР в единое целое. Судно дошло до Берингова пролива, но ледовая обстановка не позволила завершить маршрут. «Челюскин» был вынесен в [[Чукотское море]], где раздавлен льдами. Спасение челюскинцев стало героической эпопеей<ref>{{Статья|автор=Филин П. А.|заглавие=Главное управление Северного морского пути в истории управления Арктикой|год=2019|издание=Полярные чтения на ледоколе «Красин»|страницы=238—264}}<\/ref>. \n\nЭта трагическая экспедиция показала, что в то время [[СССР]] ещё не достиг того уровня развития, когда плавание по Северному морскому пути могло бы быть результативным и безопасным. Было отмечено, что не хватало мощных ледоколов, необходимых для обеспечения безопасности грузовых судов, плавающих по маршруту. Также отмечалась необходимость развития [[Полярная авиация|полярной авиации]] для обеспечения надежной связи и безопасности в любое время года. Деятельность «[[Главсевморпути]]» распространялась на огромной территории — от [[островов Шпицберген]]а и [[Новая Земля (значения)|Новой Земли]] до Чукотки. Государственное финансирование этой деятельности увеличивалось из года в год. Если в [[1933 год]]у оно составляло 18 млн рублей, то в [[1937 год]]у — уже 400 млн рублей. За пятилетие затраты государства на деятельность «Главсевморпути» составили 922 млн рублей. Капитальные вложения за этот период составили 465 млн рублей, увеличившись с 26,4 млн рублей в [[1933 год]]у до 164,5 млн рублей в [[1937 год]]у. Треть этих вложений была направлена на развитие морского транспорта, включая строительство [[ледокол]]ьного флота. Более одной пятой вложений пошло на создание полярной авиации. Также были оборудованы пассажирские авиалинии [[Омск]] — [[Салехард]], [[Красноярск]] — [[Игарка]], [[Якутск]] — [[Тикси]].<ref>{{Статья|автор=Тимошенко А. И.|заглавие=Советский опыт освоения Арктики и Северного морского пути: формирование мобилизационной экономики|год=2013|издание=Историко-экономические исследования|тип=журнал|том=14|номер=1—2|страницы=73—95|issn=2308-2488}}<\/ref>.\n\nРазвитие [[Авиация|авиации]] также играло важную роль в изменении жизни на Чукотке. Аэродромы в мысе Северный (ныне [[мыс Шмидта]]) и в [[Анадырь|Анадыре]] стали ключевыми точками для воздушных связей региона, обеспечивая транспортную инфраструктуру и связь с другими регионами Советского Союза. Организация Главного управления [[Северный морской путь|Северного морского пути]], создание полярных станций, портов, аэродромов и промышленных предприятий, проведение [[Гидрография|гидрографических]] и геологических исследований — все это свидетельствует о расширении инфраструктуры и развитии экономики региона в указанный период<ref name=\":0\" \/>. \n\nВ [[1933 год]]у были созданы первые в мире авиабазы для организации и обеспечения регулярных арктических полетов. Они разместились на [[Мыс Северный|мысе Северном]] (Чукотский полуостров), на [[Мыс Челюскина|мысе Челюскина]] и на [[Земля Франца-Иосифа|Земле Франца-Иосифа]]. Авиаторы перешли к систематической разведке льдов, оказанию помощи зазимовавшим во льдах судам и проведению научно-исследовательских работ. В [[1938 год]]у на Чукотке [[Каминский, Михаил Николаевич|Михаилом Каминским]] был создан первый [[аэроклуб]]. Подростков разыскивали по ярангам, учили русскому языку, арифметике, основам летного дела, пытались привить привычку к городским костюмам и даже галстукам. К лету [[1939 год]]а чукчи [[Верещагин, Филипп|Верещагин]], [[Елков Тимофей|Елков]], [[Тымнетахен Дмитрий|Тымнетахен]], [[Кеутуви, Анатолий|Кеутуви]] и камчадал [[Шитиков, Савва|Шитиков]] освоили основы летного дела и научились летать на самолёте [[У-2 (самолёт)|У-2]]<ref>{{Статья|ссылка=https:\/\/topwar.ru\/78771-na-zare-polyarnoy-aviacii.html|заглавие=На заре полярной авиации|год=2015|издание=Военное обозрение|тип=сайт|месяц=07|число=15}}<\/ref>.\n\n[[Файл:NKVD Дальстрой 1.jpg|слева|мини|Знак Дальстрой. Вручался за перевыполнение производственных норм.]]\nВ период с [[1934 год|1934]] по [[1937 год]]ы были обнаружены крупные месторождения [[Олово|олова]] на [[Певекский полуостров|Певекском полуострове]] и [[Иультинское олово-вольфрамовое месторождение]]. В [[1934 год]]у золотопромышленные предприятия Дальстроя посетила правительственная комиссия экспертов, созданная постановлением [[ЦК ВКП(б)]] от [[5 июля]] [[1934 год]]а. Комиссия подтвердила выводы колымских геологов о промышленной оценке месторождений золота и олова. С [[1939 год]]а геологоразведочные работы велись под эгидой [[Дальстрой|Дальстроя]] — [[Главное управления строительства Дальнего Севера НКВД СССР|Главного управления строительства Дальнего Севера НКВД СССР]]. В [[1930-е годы|1930]]-х годах научные исследования в Дальстрое столкнулись с множеством трудностей, включая удаленность территории, высокую степень секретности и изоляцию от остального научного сообщества. Эти факторы препятствовали обмену научными открытиями и исследованиями на союзном и мировом уровнях<ref name=\":13\" \/>.\n\nРост объёмов геологоразведочных работ Дальстроя во второй половине [[1930-е годы|1930-х]] годов привел к развитию научно-исследовательских лабораторий, обслуживающих производство. Изначально эти работы осуществлялись сетью мелких лабораторий с примитивным оборудованием и небольшим штатом работников. В [[1935 год]]у произошло разделение Горного управления на Южное и Северное горнопромышленные управления, что привело к разделению лабораторий. Геологи, работавшие в Дальстрое, были ограничены в своих исследованиях из-за изоляции и недостаточного взаимодействия с центральными научными учреждениями. Это замедляло развитие научных знаний в этом районе<ref name=\":13\">{{Статья|автор=Пустовойт Г. А.|заглавие=Геологические экспедиции и организация научных исследований на Северо-Востоке СССР (1931-1938 гг.)|год=2010|издание=Россия и АТР|тип=журнал|issn=1026-8804}}<\/ref>. \n\nПо данным землеустроительной экспедиции [[Наркомат земледелия РСФСР|Наркомата земледелия РСФСР]], население Чукотского национального округа в [[1938 год]]у составило 18 390 человек, в том числе 12 101 чукчей, 1 280 эскимосов, и 3 020 приезжих. В окружном центре Анадыре с населением 3,3 тыс. чел. сосредоточилась вся рыбная и угольная промышленность Чукотки<ref name=\":0\" \/>.\n\nВ период довоенных пятилеток была проведена коллективизация [[промысловик]]ов, что привело к росту уловов рыбы и добычи морского зверя, а также увеличению численности олений стад. Рыбная промышленность переключилась с прибрежного лова на промысел в открытом море. Руководители региона столкнулись с необходимостью постоянно организовывать и контролировать ход добычи, чтобы население не голодало, перевооружать зверобоев техническими средствами, наладить регулярное снабжение прибрежных поселений привозными товарами и продуктами. Создание коллективных хозяйств стало основой переформатирования местного экономического уклада. К [[1934 год]]у на Чукотке из 60 коллективных хозяйств 40 были [[Морзверобойное хозяйство|морзверобойными]]. Морская охота оставалась ведущим направлением присваивающего хозяйства береговых селений Чукотки в первые советские десятилетия. Промысел [[морж]]а, [[лахтак]]а и [[Нерпа|нерпы]] служил источником питания береговых жителей и доходов коллективных хозяйств<ref>{{Статья|автор=Хаховская Л. Н.|заглавие=Морской зверобойный промысел Чукотки в советское время: этнографический аспект|год=2023|издание=Гуманитарные исследования в Восточной Сибири и на Дальнем Востоке|номер=2|страницы=44|issn=1997-2857}}<\/ref>.\n\n=== Великая отечественная война ===\n{{Цитата в рамке|«Вдруг началась война. Она шла очень далеко от мыса Дежнева, но люди всей Советской страны уже зажили одной семьёй, и боль далёких соотечественников отзывалась в сердцах эскимосов и чукчей Берингова пролива».|Юрий Рытхэу, чукотский писатель}}\n[[Файл:Siberian-eskimo-Nabogatova-.PNG|мини|Женщины осваивают мужские профессии]]\nЧукотка активно мобилизовала свои ресурсы для поддержки фронта во время войны. Красные яранги, проводившие работу по сбору средств на нужды обороны, а также участие жителей Чукотки в поддержке обороны Родины на фронтах войны, являются примерами активной поддержки со стороны местного населения во время военных действий<ref name=\":0\" \/>.  \n\nПромысел рыбы, оленей и пушных зверей стали важными источниками продукции для обеспечения предприятий и населения округа, а также для [[экспорт]]а. Кроме того, активное участие местных жителей в сборе средств на нужды фронта и строительство военной техники является примером их патриотизма и поддержки обороны страны. Девушки Чукотского национального округа, освоившие профессию охотника, продемонстрировали высокую эффективность в своей работе. Добыча пушного зверя стала особой статьей экспорта. Охотники Чукотки и комсомольско-молодежные охотничьи бригады, включая школьников и женщин, занимались добычей [[Песец голубой|песца голубого]] и [[Песец белый|белого]], [[Горностай|горностая]], [[Белка|белки]] и [[Лисица красная|лисицы красной]]. [[Пушнина]] использовалась для приобретения оружия, техники и военного снаряжения за рубежом<ref name=\":14\" \/>. \n\nЗимой [[1943 год|1943]]-[[1944 год]]ов в Чукотском национальном округе на промысле в тундре работали 63 девушки-охотницы, представительницы коренных национальностей. Несмотря на скепсис со стороны охотников-мужчин, девушки успешно освоили незнакомое дело. В [[Чинаевский колхоз|Чинаевском колхозе]] (Чукотский район) лучшая охотница комсомолка [[Шура Автоль]] выполнила план добычи пушного зверя на 217 %, комсомолка Энмина из [[Чаунский район|Чаунского района]] — на 175 %. Бригадир охотничьей женской бригады Нутенеут из Восточной Тундры выполнила план 1944 года на 382 %, охотница Начина — на 464 %. Эти показатели были зачастую выше, чем у охотников-мужчин<ref name=\":14\">{{Статья|автор=Доржеева В. В.|заглавие=Влияние социально-экономических преобразований Советского периода на положение женщин коренных малочисленных народов Северо-Востока России в 1920-1940-е гг|год=2011|издание=Вестник Бурятского государственного университета. Философия|тип=журнал|issn=1994-0866}}<\/ref>. \n\nУчастие сельских жителей, таких как оленеводы, в сборе средств также является важным элементом общенациональной поддержки обороны страны. Жители округа активно участвовали в сборе средств на строительство военной техники для фронта. Для танковой колонны «[[\"Чукотский колхозник\" (танковая колонна)|Чукотский колхозник]]» было собрано 1 млн рублей. Оленевод Кергувье из колхоза «[[\"Светлая жизнь\" (колхоз)|Светлая жизнь]]» перечислил 65 тыс. рублей. Оленеводы [[Анадырский район|Марковского района]] (ныне Анадырского) также внесли значимый вклад — 124 540 рублей. В благодарность жители района получили телеграмму от товарища [[Сталин, Иосиф Виссарионович|Сталина]]<ref>{{Статья|ссылка=http:\/\/www.chukot.izbirkom.ru\/gallery\/vklad-chukotski-v-velikuyu-pobedu\/|заглавие=Вклад Чукотки в Великую Победу|издание=Избирательная комиссия Чукотского автономного округ|тип=сайт}}<\/ref>.\n\n{{Цитата в рамке|«Марково, Чукотского национального округа, Хабаровского края. Секретарю Марковского райкома ВКП (б) товарищу Барышникову. Передайте колхозникам и колхозницам, рабочим и работницам, служащим, кочевникам-оленеводам, собравшим 124 540 рублей на строительство танковой колонны «Чукотский колхозник» и сдавшим в фонд Красной Армии  474 оленя, мой братский привет и благодарность Красной Армии. И.В. Сталин».}}\n\nПериод военных действий привел к интенсивному развитию промышленности и инфраструктуры на Чукотке. Форсирование добычи олова и других металлов, обнаружение промышленных запасов золота, начало промышленной эксплуатации угольных месторождений. [[21 августа]] [[1941 год]]а был создан [[Чаун-Чукотский горнопромышленный комбинат]] с задачей в кратчайший срок развернуть добычу олова. Газета «[[«Советская Колыма» (газета)|Советская Колыма]]» писала о горняках Чукотки, которые досрочно выполнили квартальный план по добыче металла. В канун [[Первомай|Первомая]] коллективу комбината Чаун-Чукотки было вручено [[переходящее Знамя]] [[Государственный Комитет Обороны|Государственного Комитета Обороны]]. В [[1944 год]]у коллектив завершил государственную программу на 130 %. План первого квартала [[1945 год]]а был выполнен на 125 %<ref name=\":6\">{{Статья|ссылка=https:\/\/www.ks87.ru\/obshchestvo\/2819|автор=Иван Омрувье|заглавие=Чукотка в годы войны|год=2012|издание=Крайний Север (Общественно–политическая газета Чукотского АО)|тип=газета|месяц=02|число=12}}<\/ref>. \n\nНесмотря на трудности, связанные с преодолением суровых климатических условий и тягот военного времени, горная промышленность Чукотки развивалась быстрыми темпами. Фактическая добыча олова за годы войны увеличилась в 9 раз, а удельный вес округа в общей добыче Северо-Востока возрос с 3,1 до 5,1 %. Это означало, что Чукотка стала одним из главных поставщиков олова в стране<ref name=\":1\" \/>.\n\nСтроительство аэродрома в селе [[Уэлькаль (село)|Уэлькаль]] началось в июле [[1942 год]]а. В мирное время на сооружение трассы ушло бы четыре-пять лет, но в военное время работа была завершена примерно за десять месяцев. Аэродром служил для переброски самолётов с востока на запад<ref name=\":6\" \/>.\n\n[[Эпидемия|Эпидемии]] [[грипп]]а, [[Корь|кори]], [[Скарлатина|скарлатины]] и других болезней стали настоящим бедствием для народов Севера, особенно на Северо-Востоке СССР. У них отсутствовал иммунитет к этим заболеваниям. Эпидемии гриппа в [[Пенжинский район|Пенжинском]] и [[Ольский|Ольском]] районах в [[1941 год|1941]]-[[1942 год]]ах и на Чукотке в [[1943 год|1943]]-[[1944 год]]ах привели к серьёзным последствиям. В Пенжинском районе грипп парализовал хозяйственную жизнь: некому было пасти оленей, не работали организации и учреждения, прекратилась связь с [[Петропавловск-Камчатск|Петропавловском-Камчатским]] и [[Палана|Паланой]]. Особенно высокая смертность наблюдалась среди коренного населения. После эпидемии в районе пришлось открыть специальный детский дом. На Чукотке от гриппа в [[1943 год|1943]]-[[1944 год]]ах погиб каждый десятый заболевший<ref>{{Статья|автор=Тураев В. А.|заглавие=Великая Отечественная война и народы Дальнего Востока: демографические и этнокультурные последствия|год=2015|издание=Россия и АТР|issn=1026-8804}}<\/ref>.\n\nС началом военных действий особым указом Государственного Комитета Обороны малочисленные народы Севера не призывались в действующую армию. Однако с первых дней войны в военкоматы приходили сотни добровольцев из числа малочисленных народов Севера. Установить действительное число представителей малых народов, воевавших в частях Красной армии, сейча не представляется возможным. Фамилии все были русские, а национальность в списках военкоматов не указывали. Известно, что чукчи, эскимосы и другиме преставители малых национальностей героически воевали на фронтах Второй мировой войны. Каждый десятый снайпер был представителем Северной национальности. Отделение снайперов, состоящее из народов Севера, только за сентябрь-октябрь [[1942 год]]а уничтожило 1106 фашистов. Имя [[Пассар, Максим|Пассара]], застрелившего 236 врагов, было известно всему [[Донской фронт|Донскому фронту]]. Фашисты сбрасывали [[Листовка|листовки]] с дикими угрозами в адрес Максима, за его уничтожение немецкое командование обещало 100 тыс. [[Рейхсмарка|рейхсмарок]]. Советские поэты посвящали Максиму Пассару стихи и песни<ref>{{Книга|автор=Кисличко А. С.|заглавие=Патриотизм трудящихся малых народов Дальнего Востока в годы Великой Отечественной войны : 1941-1945 гг.|год=1975|место=Владивосток}}<\/ref>.\n\nНа фронтах Великой Отечественной войны посланцы далёкой Чукотки заняли достойное место. Память о них увековечена на стеле «[[Чукотка — фронту (памятник)|Чукотка — фронту]]», открытой в [[2005 год]]у в Анадыре. На Чукотке установлено 15 памятников ветеранам Великой Отечественной войны<ref>{{Статья|ссылка=https:\/\/regnum.ru\/article\/2936934|автор=Иванова В.|заглавие=Война: Чукотка 1941–1945 гг|год=2020|издание=Регнум|тип=сайт|месяц=5|число=3}}<\/ref>.\n\nВ [[1943 год]]у состоялся первый выпуск [[Анадырское педагогическое училище|Анадырского педагогического училища]], среди выпускников которого были чукчи, эскимосы и чуванцы. Несмотря на трудные военные годы, в стране продолжалась подготовка национальных кадров для Дальнего Востока. Факультет народов Севера был создан при [[Омский педагогический институт имени Горького|Омском педагогическом институте имени Горького]], где проводилась учебно-педагогическая и научно-исследовательская работа по линии изучения северных языков, их [[диалект]]ов и [[говор]]ов, создания пособий для школ. В [[1943 год]]у с Чукотки было послано на учёбу 6 эскимосов и чукчей. Большую работу в подготовке национальных кадров проделал [[Хабаровский педагогический институт]], где в [[1943 год]]у было открыто отделение народов Севера с трёхгодичным сроком обучения. Студенты, окончившие это отделение, получили специальность преподавателя литературы и русского языка в 5-7 классах<ref>{{Статья|автор=Подмаскин В. В,|заглавие=Коренные малочисленные народы Дальнего Востока России в истории Второй мировой и Великой Отечественной войны: момент исторической памяти|год=2021|издание=Манускрипт|тип=журнал|том=14|номер=10|issn=2618-9690}}<\/ref>.\n\nВ результате проведенной работы к [[1945 год]]у было обучено 2172 ребёнка, что составило 92,5 % от общего числа детей, подлежащих всеобучу. Однако охватить обучением удалось лишь детей из наиболее отдаленных стойбищ. С ростом числа обучающихся потребность в новых школьных зданиях с каждым годом приобретала все большую остроту. Из 68 школ округа только 13 находились в типовых зданиях, остальные — в землянках, ярангах и палатках. С начала войны до [[1944 год]]а было построено 24 школьных помещения, что составляло 44 % всех типовых помещений, 12 домиков было выделено для квартир учителей и много различных школьных подсобных пристроек. Это позволило принять дополнительно в школы более 800 детей<ref name=\":1\" \/>.\n\n=== Послевоенное строительство ===\n[[Файл:Bilibinsky District, Chukotka Autonomous Okrug, Russia - panoramio (428).jpg|слева|мини|Билибинский район, Чукотский автономный округ, Россия]]\nВ годы Великой Отечественной войны, Чукотка превратилась в основного поставщика олова, необходимого для обороны страны. После войны, в условиях гигантского строительства, значимость оловодобывающей промышленности продолжала расти. Однако возникли проблемы с кадрами из-за массового выезда специалистов в центральные районы страны после отмены указов, закреплявших за горной промышленностью всех работавших в ней до окончания войны. Заметное влияние в количестве и особенно в качественном составе трудовых ресурсов стали решающим фактором, повлиявшим на снижение производственных показателей предприятий<ref name=\":1\" \/>. \n\n[[29 октября]] [[1945 год]]а [[Совет Народных Комиссаров СССР]] принял постановление об улучшении бытовых условий и расширении льгот для работников Дальстроя. Постановление предусматривало множество мер материального стимулирования, таких как надбавка к тарифной ставке в размере до 10 % через каждые 3 года работы, выплата единовременного вознаграждения за долголетнюю непрорывную работу по истечении 7 лет — двухмесячного оклада, 10 лет — трехмесячного оклада, а свыше 10 лет — двухмесячного оклада за каждый последующий год. Работник, проработавший в системе Дальстроя, для исчисления пенсии за каждый год, считался за 2 года<ref name=\":1\" \/>.[[Файл:Coat of Arms of Pevek (Chukotka).png|мини|Герб Певека (Чукотка)]]Для усиления темпов геологической разведки в конце [[1948 год]]а вновь было организовано геологоразведочное управление, которое возглавил [[Щербаков, Дмитрий Иванович|Дмитрий Щербаков]], известный исследователь Чукотки. Количество геологических партий с каждым годом увеличивалось, в [[1949 год]]у их было 4, в [[1952 год]]у — 5, а в [[1953 год]]у увеличилось до 8<ref name=\":1\" \/>. В [[1949 год]]у была введена в строй [[Чаунск]]ая ТЭЦ. В [[1949 год|1949]]-[[1957 год]]ах в [[Певек]]е располагалось Управление исправительно-трудового лагеря [[Чаунчукотлаг]], а в [[1951]]-[[1953 год]]ах — Управление исправительно-трудового лагеря [[Чаунлаг]], созданного для разработки месторождения [[Уран (элемент)|урана]], открытого в окрестностях Певека в [[1947 год]]у. [[14 декабря]] [[1949 год]]а решением исполкома [[Хабаровск]]ого краевого Совета депутатов трудящихся населённый пункт Певек был отнесён к категории [[Рабочих посёлок|рабочих посёлков]]. В [[1951 год]]у было создано управление [[Певекский морской порт|Певекского морского порта]] [[Арктическое морское пароходство|Арктического морского пароходства]]. В [[1953 год]]у была образована Магаданская область, в состав которой вошел и Чукотский национальный округод Дальстрой перешел из подчинения МВД в Министерство цветной металлургии. Во второй половине [[1950-е годы|1950-х]] — [[1960-е годы|1960-х]] годах происходила реорганизация и расширение порта<ref>{{Статья|ссылка=https:\/\/bigenc.ru\/c\/pevek-2eb5fd|автор=Коломией О. П.|заглавие=Певек|год=2023|издание=Большая российская энциклопедия|месяц=5|число=5}}<\/ref>. В [[1950 год]]у порт Певек занимал территорию в 30 тысяч квадратных метров и имел два причала, на которых могла вестись одновременная разгрузка двух четырёхтрюмных судов с помощью единственного транспортера длиной 8 метров. К [[1951 год]]у территория порта уже составляла 95 тысяч квадратных метров и имелось 4 причала, способных обрабатывать одновременно 3 парохода водоизмещением 16 тысяч тонн и 1 лихтер. Грузооборот порта со 198 тысяч тонн в [[1950 год]]у возрос до 274 тысяч тонн в [[1951 год]]у и до 416 тысяч тонн в [[1952 год]]у<ref name=\":1\" \/>.\n\nВ [[1958 год]]у началась промышленная добыча золота, что стало новым этапом в развитии производительных сил Чукотского национального округа. Здесь были развернуты широкие исследовательские работы по выявлению и подготовке к эксплуатации новых месторождений олова и золота. Была значительно расширена разведочная база для создания новых горнодобывающих предприятий. Кроме того, постоянно увеличивались темпы прироста запасов для действующих предприятий. В [[1959 год]]у добыча золота на Чукотке составила 6 540 кгод Важно отметить, что [[1959 год|1959 г]]<nowiki\/>од стал последним годом использования труда заключённых на добыче золота и олова в Магаданской области. Среднесписочная численность работавших на золотодобывающих приисках, рудниках и фабриках в [[1957 год]]у составила 17 771 человек, а в [[1962 год|1962]] году — 16 329 человек. В [[1962 год|1962]] году на Чукотке былло добыто 111100 кг золота<ref name=\":17\" \/>.\n\nПри росте золотодобычи, сокращение численности работников свидетельствует о механизации горных работ. Повышение роли техники в золотодобыче привело к необоходимости ввода в экслуатацию дополнительных энергетических ресурсов<ref>{{Статья|автор=Зеляк В. Г.|заглавие=Развитие золотодобычи в Магаданском совнархозе (1957—1962)|год=2012|издание=Россия и АТР|тип=журнал|страницы=49—58|issn=1026-8804}}<\/ref>. Период с [[1978 год|1978]] по [[1982 год]]ы характеризуется снижением ежегодного уровня золотодобычи. В [[1982 год|1982]]-[[1988 год]]ах добыча стабилизировалась на уровне около 20 тонн. С [[1992 год]]а годовая добыча золота держалась на уровне 15-19 тонн. В середине [[80-е годы|80-х]] годов на основании результатов правительственной комиссии СССР был сделан вывод, что перспективы дальнейшего роста золотодобычи связаны с освоением рудных месторождений<ref name=\":17\">{{Cite web|url=https:\/\/чукотка.рф\/ekonomika\/otrasli\/zolotodobicha\/dobycha.php|title=Золотодобыча - добыча|publisher=Чукотский автономный округ|access-date=2024-02-12}}<\/ref>.\n[[Файл:Map of Chukotka and Anadyr.jpg|слева|мини|Карта Чукотки и Анадыря]]\nОсновная часть приисков, горнообогатетельных комбинатов, посёлков, промышленных предприятий, электростанций, ЛЭП, дорог и другой инфраструктуры была создана на Чукотке в [[60-е годы|60-х годах]], и к концу этого периода численность населения региона превысила 100 тысяч человек. Это также был период максимального производства оленины, рыбы, и пушнины, а также появления новых секторов в сельском хозяйстве, таких как молочное животноводство, свиноводство, [[парниковое хозяйство]], и клеточное [[звероводство]]. Анадырь, центр Чукотского национального округа, особенно быстро развивался. К [[1965 год]]у он получил статус города, а к [[1970 год|1970]]-м его население достигло 12 тысяч жителей, а в период расцвета — доходило до 20 тысяч<ref name=\":0\" \/>.\n\nАнадырь стал важной транспортной и экономической точкой в регионе, с обслуживанием регулярных авиарейсов из Москвы, Хабаровска и Магадана, и морским портом, обслуживающим грузопотоки Северного Морского Пути. Напряженно работали Певекский и Провиденский морские порты. В этот период происходило интенсивное культурно-бытовое развитие территории, со строительством школ, техникумов, детских учреждений, библиотек и клубов. Высокие заработные платы и льготы для населения, включая коренные народы, привели к росту численности и привлечению квалифицированных специалистов.<ref name=\":0\" \/>\n\nРазвертывание частей стратегической авиации США на Аляске началось в [[1947 год]]у. База стратегической авиации США в [[Туле]] на [[Гренландия|Гренландии]], созданная в [[1951 год]]у, продолжает существовать, хотя в уменьшенном состоянии по сравнению с временами «[[\"Холодная война\"|Холодной войны]]». Также были созданы военно-воздушные базы США в [[Исландия|Исландии]], [[Норвегия|Норвегии]], [[Великобритания|Великобритании]] и [[Япония|Японии]], используемые для различных целей, включая полёты [[Разведывательная авиация|разведывательной авиации]] в Арктику. Система авиабаз позволяла стратегической авиации США свободно перемещаться между ними, в том числе и с целью боевого патрулирования при полном боекомплекте. В [[1967 год]]у при подлёте к авиабазе Туле разбился стратегический бомбардировщик В-52 с ядерными бомбами на борту. В случае начала военных действий стратегическая авиация США, постоянно находившаяся в арктическом небе, могла в любой момент повернуть на юг в сторону СССР. Основной маршрут боевого патрулирования стратегической авиации США в Арктике между Аляской и Гренландией проходил вдоль всего северного побережья СССР и соответственно под угрозой была вся территория страны<ref name=\":15\" \/>. \n\nВ годы «холодной войны», на Чукотке размещались контингенты вооруженных сил СССР. В конце [[1980-е годы|1980-х]] годов Войска [[Противовоздушная оборона|ПВО]] Советского Союза демонстрировали высокий уровень освоения Арктики, превосходящий другие военные и гражданские ведомства по охвату территорий и уровню развития инфраструктуры. Однако в 1990-е годы завершилась «холодная война» в Арктике, что привело к прекращению полетов американских разведывательных самолётов, снижению боевой активности стратегической авиации и сворачиванию полетов в режиме боевого патрулирования. Это свидетельствует о изменениях в геополитической обстановке в регионе и снижении напряженности в рамках арктической активности<ref name=\":15\">{{Статья|автор=Мартынов В. Л.|заглавие=«Холодная война» в Северном Ледовитом океане: войска ПВО страны в Арктике (50-е - 90-е годы ХХ века)|год=2015|издание=Арктика XXI век. Гуманитарные науки|тип=журнал|страницы=75—85|issn=2310-5453}}<\/ref>.\n\nВ [[1980 год]]у Чукотский округ стал автономным, продолжая входить в Магаданскую область<ref name=\":0\" \/>.\n\n== Постсоветская Чукотка ==\n[[Файл:Chukotka Expedition 2011.tif|мини|В 2011 году Пол Стейнхардт (5-й справа) возглавил команду экспертов из 13 человек в экспедиции на Чукотку на Дальнем Востоке России, где он обнаружил первый квазикристалл, образовавшийся в результате естественного процесса.|слева]]\nФормирование местной политической элиты на Чукотке происходило в общем российском формате. В [[1990 год]]у депутатом Магаданского областного и Чукотского окружного Совета был избран [[Назаров, Александр Викторович|А. В. Назаров]]. [[11 ноября]] [[1991 год]]а он возглавил администрацию Чукотского автономного округа (ЧАО). Чукотский окружной исполком проводил курс на повышение политического статуса округа, используя институт [[Совет старейшин|Совета его старейшин]]. В Анадыре по инициативе исполкома в [[1991 год]]у состоялось совещание представителей Совета старейшин. Руководители ЧАО активно консультировались со старейшинами по вопросу национальной политики на своей территории. Окружной исполком способствовал консолидации малочисленных коренных народов, в том числе на уровне сел. Так, в [[Амгуэма|Амгуэме]] была создана первичная организация «[[\"Ассоциации малых по численности населения народов Чукотки и Колымы\" (ассооциация)|Ассоциации малых по численности населения народов Чукотки и Колымы]]». На Чукотке усилилась политическая активность, даже стали возникать местные отделения партий. В феврале [[1991 год]]а была создана первичная организация [[Конституционные демократы|конституционных демократов]] (кадетов). Её возглавил инженер [[Билибинская АЭС|Билибинской АЭС]] В. Лошаков. В Чукотском автономном округе, помимо [[КПСС (значения)|КПСС]], тогда действовали четыре партии: [[Демократический Союз]] (пос. Эгвекинот), [[Республиканская партия]] (пос. [[Мыс Шмидта]]), [[Демократическая партия России]] (год Анадырь и Певек), [[Конституционные демократы]] (пос. [[Билибино]]). Инициатором повышения политического статуса территории, безусловно, выступала управленческая элита<ref>{{Статья|автор=Ващук А. С., Коваленко С. Г.|заглавие=История ответа Чукотки на вызов суверенитета. К 30-летию приобретения статуса субъекта Российской Федерации|год=2021|издание=Россия и АТР|тип=журнал|номер=4|страницы=138—153|issn=1026-8804}}<\/ref>.\n[[Файл:Полярное сияние на Чукотке.jpg|слева|мини|Полярное сияние на Чукотке]]\nВ [[1992 год]]у Чукотский автономный округ провозгласил выход из состава Магаданской области и создание Чукотской Советской автономной республики<ref>{{Статья|ссылка=https:\/\/www.ks87.ru\/vlast\/6868|автор=Старков С.|заглавие=Четверть века суверенитета|год=2017|издание=Крайний Север|тип=газета|месяц=6|число=15}}<\/ref>. Затем был представлен законопроект о непосредственном вхождении Чукотского автономного округа в состав Российской Федерации, который был принят в двух чтениях в Совете Национальностей и окончательно утвержден [[17 июня]] [[1992 год]]а. Чукотка выделилась в отдельный субъект и получила статус субъекта Российской Федерации<ref>{{Статья|ссылка=URL: https:\/\/base. garant.ru\/184885|заглавие=«О непосредственном вхождении Чукотского автономного округа в состав Российской Федерации»|год=1992|издание=Закон РФ от 17 июня 1992 г. № 3056- I|месяц=06|число=17}}<\/ref>.\n\nСпад в горнодобывающих отраслях, особенно в золотодобыче, а также упадок производства угля, мяса, яиц, рыбы и сокращение традиционных промыслов привели к серьёзному ухудшению экономической и социальной ситуации. Также отмечается остановка строительства, недостаток медицинского оборудования и учебников, а также тяжелое положение населения. Однако с приходом новой администрации и управленцев из российского бизнеса в декабре [[2000 год]]а начались позитивные изменения. Преобразования, ориентированные на долгосрочную перспективу, затронули основные сферы жизни жителей округа, что позволило создать условия для нового социально-экономического подъёма. Такие меры, вероятно, включали в себя стимулирование экономического роста, инвестирование в инфраструктуру, здравоохранение, образование, а также поддержку традиционных промыслов. Такие шаги существенно улучшили положение в регионе и поддержали его устойчивое развитие в будущем<ref name=\":0\" \/>.\n\n== Основные даты истории Чукотки ==\n* [[XXX век до нашей эры|XXX]]—[[VIII век до нашей эры|VIII]] тысяч лет до нашей эры — древнейшие палеолитические следы человека на Чукотке.\n* [[XI век до нашей эры|XI]] — [[I век до нашей эры|I]] тысяч лет до нашей эры — распространение по Чукотке культуры охотников на дикого оленя.\n* Конец [[XI век до нашей эры|XI]] тысяч лет до нашей эры. — начало формирования эскимосской культуры морских охотников.\n* [[1644 год]] — основание [[Нижнеколымский острог|Нижнеколымского острога]].\n* [[1648 год|1648]] — [[1649 год]]ы — плавание [[Дежнёв, Семён Иванович|Семёна Дежнёва]] и [[Попов, Федот Алексеевич|Федота Попова]] вокруг Чукотского полуострова с реки Колымы на реку Анадырь.\n* [[1652 год]] — строительство Анадырского острога.\n* [[1728 год]] — плавание Витуса Беринга к берегам Чукотки и проливу Беринга.\n* [[1771 год]] — Ликвидация Анадырского острога.\n* [[1778 год]] — И. С. Шмалев заключает мирный договор с чукчами.\n* [[1883 год]] — открытие первой на Чукотке церковноприходской школы в с. Марково А. Е. Дьячковым.\n* [[1888 год]] — организация Анадырской округи.\n* [[1889 год]] — основание поста Ново-Мариинск [[Гриневецкий, Леонид Францевич|Л. Ф. Гриневецким]] (ныне город Анадырь).\n* [[1897 год]] — проведена первая перепись населения на Чукотке начальником округи [[Гондатти, Николай Львович|Н. Л. Гондатти]].\n* [[1909 год]] — создание Чукотского уезда с центром в бухте Провидения. В [[1912 год]] уездный центр перенесен в с. Уэлен.\n* [[1914 год]] — открытие первой на Чукотке радиостанции.\n* [[16 декабря]] [[1919 год]] — Первый ревком Чукотки взял власть в свои руки.\n* [[8 февраля]] [[1920 год]] — расстреляны члены Первого Ревкома Чукотки.\n* [[1924 год]] — создан Комитет содействия народностям северных окраин при ВЦИКе.\n* [[7 октября]] [[1925 год]]а образованы Анадырский и Чукотский районы.\n* Август [[1928 год]] — организована Чукотская культбаза (зал. Лаврентия).\n* [[10 декабря]] [[1930 год]] — создание [[Чукотский национальный округ|Чукотского национального округа]].\n* [[17 декабря]] [[1932 год]] — создано [[Главное управление Северного морского пути]] (ГУСМП).\n* [[22 апреля|22]] — [[28 апреля]] [[1932 год]] — [[Первый Чукотский окружной съезд Советов]].\n* [[10 июля]] [[1933 год]] — организован Чаунский район.\n* [[28 октября]] [[1933 год]] — вышел первый номер [[Газета «Советская Чукотка»|газеты «Советская Чукотка»]] (ныне «[[Газета «Крайний Север»|Крайний Север]]»).\n* [[1933 год|1933]]—[[1934 год|1934]] ггод — экспедиция под руководством [[Шмидт, Отто Юльевич|О. Ю. Шмидта]] по Северному морскому пути на теплоходе «Челюскин».\n* В [[1936 год|1936]]—[[1937 год]]а в районе Певека проводятся геологические экспедиции, которые открывают богатое россыпное месторождение олова в 80 км.\n* [[1 октября]] [[1939 год]] — открыто Анадырское педагогическое училище.\n* [[1941 год]] была создана вся оловодобывающая промышленность, которая просуществовала вплоть до [[90-е годов|90-х годов]].\n* [[1941 год]] — открытие первого прииска «Пыркакай» и рудника «Валькумей» по добыче олова в Чаунском районе.\n* [[1942 год]] — была построена первая автодорога, связавшая Певек и [[прииск Красноармейский]].\n* [[1942 год]] — было построено первое двухэтажное здание в Певеке. С [[1938 год|1938]] по [[1957 год]] здесь располагалось Управление исправительно-трудовых лагерей Чаунлаг и Чаунчукотлаг, входивших в Главное управление строительства на Дальнем Севере (сокращенно Дальстрой).\n* [[18 мая]] [[1951 год]] — Указом [[Президиум Верховного Совета РСФСР|Президиума Верховного Совета РСФСР]] округ выведен из подчинения Камчатской области и передан Хабаровскому краю.\n* [[3 декабря]] [[1953 год]] — Образование Магаданской области, в состав которой вошел Чукотский национальный округод\n* [[1954 год]] — образован [[Иультинский район]].\n* [[1957 год]] — образованы Беринговский и Провиденский районы.\n* [[1958 год]] — добыто первое промышленное золото на р. Ичувеем.\n* [[15 февраля|15 февраля 1960 год — организованы первые совхозы: «Марковский», «Анюйский», «Канчаланский».]]\n* [[1960 год]] — упразднен Марковский район.\n* [[1961 год]] — Восточно-Тундровый район переименован в [[Билибинский район|Билибинский]].\n* [[12 января]] [[1965 год]] — поселок Анадырь получил статус города.\n* [[6 апреля]] [[1967 год]] — поселок Певек получил статус города.\n* [[1967 год]] — Анадырский телецентр провел первую телепередачу.\n* [[1967 год]] — в Певеке проживает уже свыше 10 тыс. человек.\n* [[7 августа]] [[1968 год]] — геологи Анадырской комплексной экспедиции обнаружили месторождение газа, имеющее промышленное значение.\n* [[21 сентября]] [[1969 год]] — перезахоронение членов Первого Ревкома Чукотки в Анадыре.\n* [[7 декабря]] [[1970 год]] — дала ток первая в Заполярье [[плавучая электростанция «Северное сияние».]]\n* [[9 декабря]] [[1970 год]] — округ награждён [[Орден Трудового Красного Знамени|орденом Трудового Красного Знамени.]]\n* [[31 декабря]] [[1970 год]] — введена в эксплуатацию [[Билибинская телевизионная станция «Орбита»]].\n* [[15 марта]] [[1972 год]] — принята в эксплуатацию [[Анадырская телевизионная станция «Орбита»]].\n* [[29 декабря]] [[1972 год]] — округ награждён [[Орден Дружбы народов|орденом Дружбы народов]].\n* [[28 января]] [[1973 год]] — в Анадырском районе обнаружены первые признаки нефти.\n* [[1973 год]] — образован [[Шмидтовский район]].\n* [[8 октября]] [[1974 год]]а с запуском [[Комплекс дальней космической радиосвязи Орбита-2|комплекса дальней космической радиосвязи Орбита-2]] в городе Певек появилось телевидение.\n* [[12 января]] [[1974 год]] — первый блок [[Билибинская атомная электростанция|Билибинской атомной электростанции]] дал ток.\n* [[24 августа]] [[1974 год]] — в Анадыре открыт Дворец пионеров (ныне Дворец Детского творчества) средства на строительство которого, собирала пионерия всей страны.\n* [[1976 год]]у городу Певек было вручено переходящее Красное Знамя [[ЦК КПСС]], [[Совет министров СССР|СМ СССР]], [[ВЦСПС]] и [[ЦК ВЛКСМ]]; Певек вошёл в число 100 лучших городов стран\n* [[1977 год]] — округ получил статус автономного.\n* Февраль [[1979 год]] — начались регулярные беспосадочные пассажирские авиарейсы Москва -Певек.\n* Январь [[1980 год]] — первый рейс самолёта [[Ту-154]] Москва — Анадырь.\n* [[1982 год]] — в эксплуатацию сдана средняя школа № 2 город Певек. Город обрел два больших микрорайона, его население в начале 1980-х годов увеличилось до 13 тыс. человек.\n* Февраль [[1983 год]] — первый беспосадочный рейс самолёта [[Ил-62]] по маршруту Москва — Анадырь.\n* [[1989 год]] — город Анадырь стал побратимом городу [[Бетл (Аляска)]].\n* [[1992 год]] — Чукотский автономный округ стал самостоятельным субъектом Российской Федерации<ref name=\":5\">{{Cite web|url=https:\/\/www.chukotken.ru\/?cat=74|title=История г. Анадырь|publisher=Чукотка - прекрасный и... суровый край|access-date=2024-02-11}}<\/ref>.\n<gallery mode=\"packed-hover\">\nФайл:Chukchi family old.jpg|Семья чукчи\nФайл:Walrus Hunters 3.jpg|Охота на моржей\nФайл:Chukchi Anadyr 1906.jpg|Анадырь 1906\nФайл:Chukchi children Cape Vankarem 1881 Nelson.JPG|Дети чукчей 1881 г.\nФайл:Chukchi couple and child standing in front of skin dwellings, Bering Sea region, Russia, between 1816 and 1817 (AL+CA 8208).jpg|Чукотская пара и ребенок стоят перед жилищами из шкур, регион Берингова моря, Россия, между 1816 и 1817 годами\n<\/gallery>\n\n== Примечания ==\n{{Примечания}}\n\n\n== Ссылки ==\n[http:\/\/chukotka-museum.ru\/chukotka\/ Музейный центр Наследие Чукотки]\n\n[https:\/\/www.youtube.com\/playlist?list=PLIiKtl4dsLS0gGc--U3nTNZwTkHnvW-us Веб-сериал «История Чукотки»]\n{{Готовая статья|История}}\n[[Категория:Чукотский автономный округ]]\n[[Категория:Чукотка]]\n\n[[Категория:История России]]\n[[Категория:Крайний Север]]\n[[Категория:Оленеводство]]\n[[Категория:Этнография]]\n[[Категория:Этнография народов Севера]]\n[[Категория:Промышленность СССР]]\n[[Категория:Промышленность России]]\n[[Категория:Северный Морской Путь]]\n[[Категория:Чукчи]]\n[[Категория:Эскимосы]]\n[[Категория:Экспедиции]]\n[[Категория:Великая Отечественная война]]\n[[Категория:Вторая Мировая война]]","images":["https:\/\/imgwiki.znanierussia.ru\/4_Пегтымель_петроглиф_3.jpg","https:\/\/imgwiki.znanierussia.ru\/4_Пегтымель_петроглиф_Охота_на_кита.jpg","https:\/\/imgwiki.znanierussia.ru\/997_Chukotka-Autonomous-District_Stamps_of_Russia,_2005.jpg","https:\/\/imgwiki.znanierussia.ru\/A_chair_made_of_whale_vertebrae._Chukchi._Chukotka_National_District._1970s_01.jpg","https:\/\/imgwiki.znanierussia.ru\/Ancient_History_-_The_Earliest_Implements_of_Paleolithic_Type.png","https:\/\/imgwiki.znanierussia.ru\/Bilibinsky_District,_Chukotka_Autonomous_Okrug,_Russia_-_panoramio_(428).jpg","https:\/\/imgwiki.znanierussia.ru\/Catherine_II_after_Roslin,_Rokotov_(1780s,_Kunsthistorisches_Museum).jpg","https:\/\/imgwiki.znanierussia.ru\/Catherine_II_by_J.B.Lampi_(1780s,_Kunsthistorisches_Museum).jpg","https:\/\/imgwiki.znanierussia.ru\/Chelyuskin_slowly_sinking.png","https:\/\/imgwiki.znanierussia.ru\/Chukchi_Anadyr_1906.jpg","https:\/\/imgwiki.znanierussia.ru\/Chukchi_children_Cape_Vankarem_1881_Nelson.JPG","https:\/\/imgwiki.znanierussia.ru\/Chukchi_couple_and_child_standing_in_front_of_skin_dwellings,_Bering_Sea_region,_Russia,_between_1816_and_1817_(AL+CA_8208).jpg","https:\/\/imgwiki.znanierussia.ru\/Chukchi_family_old.jpg","https:\/\/imgwiki.znanierussia.ru\/Chukotka_Expedition_2011.tif","https:\/\/imgwiki.znanierussia.ru\/Coat_of_Arms_of_Pevek_(Chukotka).png","https:\/\/imgwiki.znanierussia.ru\/Kolchak_Form.png","https:\/\/imgwiki.znanierussia.ru\/Map_of_Chukotka_and_Anadyr.jpg","https:\/\/imgwiki.znanierussia.ru\/NKVD_Дальстрой_1.jpg","https:\/\/imgwiki.znanierussia.ru\/PSM_V67_D099_Reindeer_herd.png","https:\/\/imgwiki.znanierussia.ru\/PSM_V67_D100_Chukchee_people.png","https:\/\/imgwiki.znanierussia.ru\/RR5217-0027R_Освоение_и_исследование_Сибири,_XVI-XVII_вв.gif","https:\/\/imgwiki.znanierussia.ru\/Siberian-eskimo-Nabogatova-.PNG","https:\/\/imgwiki.znanierussia.ru\/Velikaya_River_(Chukotka).jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg","https:\/\/imgwiki.znanierussia.ru\/Walrus_Hunters_3.jpg","https:\/\/imgwiki.znanierussia.ru\/Warrior_armor_and_sinew_bow,_Chukchi,_19th_century_-_AMNH_-_DSC06208.JPG","https:\/\/imgwiki.znanierussia.ru\/«Командор_Витус_Беринг»._2009-160х200-Shankov_copy.jpg","https:\/\/imgwiki.znanierussia.ru\/Богораз_-_Чукчи_(1).jpg","https:\/\/imgwiki.znanierussia.ru\/Петроглифы_Пегтымель_олени_02.jpg","https:\/\/imgwiki.znanierussia.ru\/Петроглифы_Пегтымель_олени_05.jpg","https:\/\/imgwiki.znanierussia.ru\/Петроглифы_р._Пегтымель.JPG","https:\/\/imgwiki.znanierussia.ru\/Петроглифы_реки_Пегтымель.JPG","https:\/\/imgwiki.znanierussia.ru\/Полярное_сияние_на_Чукотке.jpg","https:\/\/imgwiki.znanierussia.ru\/Тан_Богораз.jpg","https:\/\/imgwiki.znanierussia.ru\/ЯКУТСКИЕ_ЕПАРХИАЛЬНЫЕ_ВЕДОМОСТИ_N1.jpg"],"type":["Готовая статья"]}