{"title":"Цветков,_Максим_Сергеевич","text":"{{Спортсмен\n| имя                  = Цветков Максим Сергеевич\n| профессия            = {биатлонист}\n| имя при рождении     = \n| полное имя           = \n| изображение          = Maksim Tsvetkov (RUS) (43359541584).jpg\n| ширина               = \n| описание изображения = \n| дата рождения        = 3 января 1992 (32 года)\n| место рождения       = {{МР|Бабаево|в Вологодской области |Бабаево}}, [[Вологодская область]], [[Россия]]\n| дата смерти          = \n| место смерти         =\n| гражданство          = {{RUS}}\n| подданство           = \n| род деятельности     = [[биатлонист]]\n| отец                 = \n| мать                 =      \n| дети                 = \n| супруг               = \n| супруга              = \n| награды и премии     = \n| автограф             = \n| сайт                 = \n| викисклад            = \n}}\n'''Макси́м Серге́евич Цве́тков''' (родился [[3 января]] [[1992]], Бабаево, [[Вологодская область]]) —  известный российский биатлонист, благодаря своему таланту и упорству он достиг выдающихся успехов в спорте. В [[2015 год|2015 году]] ему было присвоено звание заслуженного мастера спорта [[Россия|России]]. Максим является обладателем бронзовой медали в эстафете на Олимпийских играх [[2022 год|2022 года]], чемпионом мира в эстафете в [[2017 год|2017 году]], чемпионом Европы в [[2014 год|2014 году]], чемпионом [[Всемирные военные игры|Всемирных военных игр]] в [[2017 год|2017 году]], а также двукратным чемпионом мира среди юниоров в возрастной категории до 21 года и трёхкратным чемпионом мира среди юношей в возрастной категории до 19 лет. Он также является лейтенантом Вооружённых Сил [[Российская Федерация|Российской Федерации]], получив это звание в [[2017 год|2017 году]]<ref name=\":1\">{{Cite web|url=https:\/\/biathlonrus.com\/team\/main\/maksim-sergeevich-tsvetkov\/|title=Максим Цветков - член основного состава сборной России по биатлону|website=biathlonrus.com|access-date=2024-03-05}}<\/ref>.\n\n== Биография ==\nМаксим Цветков, выдающийся биатлонист из [[Россия|России,]] многократно доказавший свои спортивные навыки как на чемпионатах мира и [[Европа|Европы]], так и на кубках мира. На зимней олимпиаде - [[2022 год|2022]] в [[Пекин|Пекине]], в захватывающей индивидуальной гонке , он оказался на четвёртом месте вследствие промаха на последнем огневом рубеже. Также, в спринте Максим смог показать высокий результат,  заняв четвёртую позицию. В борьбе за бронзу он проиграл всего 1,7 секунды<ref name=\":0\" \/>.\n\n== Спортивная карьера ==\nПервые значимые достижения Максима Цветкова пришли в [[2011 год|2011 году]], когда он участвовал в чемпионате мира по биатлону среди юниоров. Он стал победителем в трёх дисциплинах: спринт, гонка преследования и эстафета, где он бежал вместе с [[Логинов, Александр Викторович|Александром Логиновым]] и [[Чернышов, Александр Игоревич|Александром Чернышовым]]. В следующем году, на чемпионате [[Европа|Европы]] в словацкой деревне [[Орсблье]], Максим завоевал бронзу в спринте и серебро в эстафете. На чемпионате мира в [[Контиолахти]] в [[Северная Карелия|Северной Карелии]], он занял первое место как в спринте, так и в гонке преследования<ref name=\":0\" \/>.\n\nВ [[2013 год|2013 году]] Максим Цветков не выиграл золотую медаль, но занял второе место в индивидуальной гонке на чемпионате [[Европа|Европы]], который проходил в болгарском городе [[Банско]]. Там же он стал вторым в спринте и гонке преследования. После чемпионата мира в австрийском [[Обертиллиах|Обертиллиахе]], Цветков добавил в свою коллекцию серебро за гонку преследования и бронзу за спринт и эстафету. Также в этом году он дебютировал на Кубке мира, заняв 8-е место на этапе в [[Норвегия|Норвегии]]. В общекомандном зачёте Цветков занял 71 место. В сезоне Кубка мира [[2013 год|2013]] — [[2014 год]] у него не было медалей. Он занял 32-е место в спринте на этапе в [[Эстерсунд|Эстерсунде]] и сместился в общем зачёте с 71 на 92 место. Однако, на чемпионате [[Европа|Европы]] [[2014 год|2014 года]] в [[Нове-Место]], Цветков стал победителем в гонке преследования, завоевал серебро в спринте и бронзу в индивидуальной гонке на 20 километров<ref name=\":0\">{{Cite web|url=https:\/\/biographe.ru\/sportsmeni\/maksim-tsvetkov\/|title=Максим Цветков - биография и личная жизнь|website=biographe.ru|access-date=2024-03-05}}<\/ref>.\n\nВ следующем сезоне Кубка мира [[2014 год|2014 года]] — [[2015 год]] Максим Цветков продемонстрировал прогресс, переместившись в общем зачёте на 33-е место и выиграв две золотые медали в эстафетах в [[Хохфильцен|Хохфильцене]] и [[Холменколлен|Холменколлене]]. В [[Май|мае]] [[2015 год|2015 года]] Цветков создал свой сайт «максимцветков.рф», где активно общался со своими болельщиками, рассказывал о своих тренировках и даже рассылал карточки с автографом всем желающим. Однако, в [[2017 год|2017 году]] он прекратил вести блог из-за нехватки времени и отвлекающего влияния на его спортивные достижения. В сезоне Кубка мира [[2015 год|2015 года]] — [[2016 год]] Максим Цветков занял второе место в эстафете в [[Рупольдинг|Рупольдинге]], первое место в эстафете и второе место в спринте в [[Антхольц|Антхольце]], поднявшись на 26-е место в общем зачёте. В сезоне Кубка [[2016 год|2016]] — [[2017 год]] Цветков занял второе место в гонке преследования в [[Эстерсунд|Эстерсунде]] и получил 3 медали в эстафетах: серебро в [[Поклюка|Поклюке]], бронзу в [[Антхольц|Антхольце]] и золото в [[Хохфильцен|Хохфильцене]]. На всемирных военных играх [[2017 год|2017 года]] в [[Сочи]] Цветков стал золотым призёром в справедливости и командной гонке, а также выиграл бронзу в смешанной эстафете, обойдя известных спортсменов [[Бё, Йоханнес Тиннес|Йоханнеса Бё]], [[Фуркад, Мартен|Мартена Фуркада]] и [[Шипулин, Антон Владимирович|Антона Шипулина]] <ref name=\":1\" \/>.\n\nНа чемпионате мира [[2017 год|2017 года]] в Хофильцене Максим Цветков одержал победу в эстафете 4x7,5. На этапе Кубка мира сезона [[2017 год|2017 года]] — [[2018 год]] в [[Тюмень|Тюмени]] он впервые в своей карьере выиграл масс-старт, заняв первое место, а в эстафетах в [[Рупольдинг|Рупольдинге]] и [[Холменколлен|Холменколлене]] стал обладателем бронзовых медалей. В общем зачёте Кубка мира Максим занял 21-е место. В [[2017 год|2017 году]] на этапе Кубка мира сезона [[2018 год|2018]] — [[2019 год]] в [[Оберхоф|Оберхофе]] Цветков получил золотую медаль за эстафету, но в общем зачёте опустился на 82-е место. В интервью, которое спортсмен дал [[Лапшин, Тимофей Алексеевич|Тимофею Лапшину]], он рассказал, что раньше связывал резкое снижение достижений с проблемами в отношениях с тренером, но позже осознал, что успехи и поражения зависят только от него самого. Сезон [[2019 год|2019]] — [[2020 год]] стал наиболее трудным для Максима из-за вирусного заболевания, которое он подхватил во время тренировок в [[Чили]]. Цветков долго выздоравливал и снова заболевал, и к началу сезона он понял, что нет смысла участвовать в Кубке мира в таком состоянии. Бывало, что Максим даже думал об уходе из спорта, но благодаря поддержке родных и супруги он остался в российском биатлоне<ref name=\":2\" \/>. \n\nВ [[2021 год|2021 году]] Цветков принял участие в очередном чемпионате [[Россия|России]], который проходил в [[Ханты-Мансийский автономный округ — Югра|Ханты-Мансийске]]. Он серьёзно подошёл к подготовке к этим соревнованиям и уверенно выступал на всех этапах. Единственное, что могло помешать успешному финишу, было его здоровье, которое ранее неоднократно подводило его. Простуды стали для Максима обычным явлением. В [[Январь|январе]] [[2022 год|2022 года]] Цветков заменил [[Латыпов, Эдуард Ратмилевич|Эдуарда Латыпова]] в основной мужской команде на этапе Кубка мира в Рупольдинге, и вместе с [[Халили, Карим|Каримом Халили]], [[Серохвостов, Даниил Русланович|Даниилом Серохвостовым]] и [[Логинов, Александр Викторович|Александром Логиновым]] стал обладателем золотых медалей. В феврале Максим защищал честь страны на олимпиаде в [[Пекин|Пекине.]] В гонке с раздельным стартом на 20 километров спортсмен стартовал первым и долго удерживал лидерство на промежуточных отрезках вследствие своей уверенности. К сожалению, промах в последнем выстреле на заключительном огневом рубеже не позволил Цветкову занять призовое место — он стал 4-м. В спринте Цветков вновь получил «деревянную медаль»и занял 4-е место. В гонке преследования Максим не смог бороться за медали, завершив с 6 промахами на 17-й позиции. Свои ошибки спортсмен объяснил сильными порывами ветра со снегом, мешающими ему точно стрелять. В командной эстафете Цветков безупречно отбегал на третьем этапе, сохраняв лидирующую позицию, но завершавший забег [[Латыпов, Эдуард Ратмилевич|Эдуард Латыпов]] допустил 5 ошибок на последнем огневом рубеже, и российская команда заняла третье место, проиграв норвежцам и французам. Максим завершил выступления в [[Пекин|Пекине]] на 20-м месте в масс-старте<ref name=\":2\">{{Cite web|url=https:\/\/www.vedomosti.ru\/sport\/biathlon\/articles\/2022\/01\/22\/905435-istoriya-maksima-tsvetkova|title=Обгонял Бе и Фуркада,скандально ушел из сборной,а через два года попал в олимпийский состав. История Максима Цветкова|website=www.vedomosti.ru|access-date=2024-03-05}}<\/ref>.\n\n== Личная жизнь ==\n[[2 августа]] [[2014 год|2014 года]] Максим вступил в законный брак с Александрой Серебряковой, выпускницей филфака Вологодского педуниверситета, с которой он встречался на протяжении двух лет. Избранница спортсмена была слегка старше его и знакомство состоялось через социальную сеть. В [[Январь|январе]] [[2018 год|2018 года]] Максим и Саша стали счастливыми родителями сына Марка. На данный момент жена биатлониста занимается своим собственным бизнесом — продажей спортивного питания. Остальные детали их личной жизни чемпион предпочитает держать в тайне. В интервью Цветков отметил, что с появлением семьи и детей он стал меньше обращать внимания на неудачи в спорте<ref name=\":0\" \/>.\n\nСпортсмен радует своих болельщиков не только профессиональными достижениями, но и своей близостью к фанатам. Максим создал свой собственный канал на ''[[YouTube]]'', на котором показывает тренировки, сборы российской команды и делится своими мыслями. В этом захватывающем видеоблоге регулярно появлялся весь состав российской сборной, включая [[Логинов, Александр Викторович|Александра Логинова]], [[Волков, Алексей Анатольевич|Алексея Волкова]], [[Бабиков, Антон Игоревич|Антона Бабикова]] и других. Любители спорта радуются возможности увидеть своего кумира в расслабленной обстановке, а не только в официальных и серьёзных сюжетах крупных телеканалов<ref name=\":0\" \/>.\n\n''[[YouTube]]'' не является единственным способом найти Максима онлайн. У биатлониста есть официальный сайт, на котором можно найти его [[Биография|биографию]], фото и видео спортивных достижений, последние новости, а также ссылки на его блог и другие аккаунты в социальных сетях, таких как ''[[Instagram]]'', ''[[VKontakte]]'', ''[[Twitter]]'' и ''[[Facebook]]''. С ростом в 182 сантиметров атлет поддерживает свой вес в пределах 73 — 75 килограмм. О своём рационе Цветков сам следит, изучая литературу по спортивному питанию и консультируясь с иностранными специалистами. Если в столовой на выездных соревнованиях нет подходящей пищи, Максим покупает продукты в магазинах. Попробовав кухню десятков стран, биатлонист пришёл к выводу, что в плане качества и разнообразия пищи [[Америка]] непревзойденна, а [[Швеция]] занимает последнее место. Осенью [[2020 год|2020 года]] стало известно, что Цветков заболел ''COVID-19'', однако заболевание протекало в лёгкой форме, и уже в декабре спортсмен смог вернуться к тренировкам. В настоящее время он находится в хорошей физической форме и продолжает тренироваться<ref name=\":0\" \/>.\n\nТакже Максим активно совмещает предпринимательскую деятельность с увлечением спортом. Вместе с супругой Александрой он является владельцем широко известной сети магазинов спортивного питания под названием ''SN-24''. В [[2017 год|2017 году]] Максим поделился тем, что впервые заинтересовался тематикой здорового питания во время своего дебюта в основной сборной [[Россия|России]]<ref name=\":0\" \/>.\n\n== Галерея ==\n<gallery mode=\"packed-hover\" heights=\"150\">\nФайл:Maxim Tsvetkov (cropped).jpg|Максим Цветков на тренировке.\nФайл:Maksim Tsvetkov (RUS) (43359541584).jpg|Максим Цветков.\nФайл:Erlend Bjøntegaard (NOR) Maksim Tsvetkov (RUS) Johannes Boe (NOR) at flower ceremony (29203596767).jpg|Церемония награждения.\nФайл:2018-01-05 IBU Biathlon World Cup Oberhof 2018 - Sprint Men - Maxim Tsvetkov.jpg|Оберхоф 2018: Мужской спринт 10 км.\n<\/gallery>\n\n== Примечания ==\n{{примечания}}\n{{Готовая статья|Биография}}\n[[Категория:Биографии]]\n[[Категория:Биатлонисты России]]\n[[Категория:Спорт]]\n[[Категория:Биатлон]]","images":["https:\/\/imgwiki.znanierussia.ru\/2018-01-05_IBU_Biathlon_World_Cup_Oberhof_2018_-_Sprint_Men_-_Maxim_Tsvetkov.jpg","https:\/\/imgwiki.znanierussia.ru\/Erlend_Bjøntegaard_(NOR)_Maksim_Tsvetkov_(RUS)_Johannes_Boe_(NOR)_at_flower_ceremony_(29203596767).jpg","https:\/\/imgwiki.znanierussia.ru\/Flag_of_Russia.svg","https:\/\/imgwiki.znanierussia.ru\/Maksim_Tsvetkov_(RUS)_(43359541584).jpg","https:\/\/imgwiki.znanierussia.ru\/Maxim_Tsvetkov_(cropped).jpg","https:\/\/imgwiki.znanierussia.ru\/WLW_Checked_Off_icon.svg"],"type":["Готовая статья","Статья успешно прошла экспертную проверку"]}